/*global toastr*/

(function(global) {

    global.sscAlert = sscAlert;

    var serviceStatusCodes = {

        0: 'عملیات موفقیت آمیز',
        1: 'خطای ناشناخته سمت سِروِر',
        2: 'خطای ناشناخته سمت کاربر',

        5: 'خطای داخلی سمت سِروِر',

        10: 'کاربر با این نام در حال حاضر موجود است',
        11: 'عدم تأیید ریکَپچا',

        30: 'کاربر منتظر تأیید شدن وجود ندارد',
        31: 'زمان انقضای درخواست به اتمام رسیده است',
        32: 'کُد اعتبار سنجی اشتباه است',

        40: 'نام کاربری یا کلمه عبور اشتباه است',

        50: 'کاربر به درستی وارد سامانه نشده است',
        51: 'کاربر یافت نشد',
        52: 'نوع کاربر نامتناسب است',

        60: 'اطلاعات حساب کاربری انطباق ندارد',

        70: 'بیمار به درستی به سوابق خود دسترسی پیدا نکرده است',
        71: 'سوابقی برای بیمار ثبت نشده است',
        72: 'این پُست مربوط به این بیمار نیست',
        73: 'پُست ارسال شده یافت نشد',
        74: 'کاربر آزمایشگاه یافت نشد',
        75: 'بیمار به حداکثر تعداد خطاهای روزانه رسیده است',

        80: 'اطلاعات فرم اشتباه است',

        100: 'کلید دسترسی کاربر نامعتبر است',
        101: 'کلید دسترسی کاربر منقضی شده است',

        120: 'از تعداد پیامک های مجاز رَد شده است، مدتی صبر کنید',

        130: 'شارژ حساب کاربر به اتمام رسیده است',

    };

    var options = {
        rtl: true,
        closeButton: true,
        timeOut: 10000,
        extendedTimeOut: 3000,
    };

    function sscAlert(code) {
        var message = serviceStatusCodes[code] || 'خطای ناشناخته';
        toastr.error(message, 'خطا در عملیات', options);
    }

})(global);
