[{"title":"خون","articles":[{"title":"حروف اختصاصی در هر آزمایش","text":"FBS قند خون ناشتا\nMCHC غلظت متوسط همو گلوبین\nWBC شمارش گلبول های سفید\nRBC شمارش گلبول های قرمز\nHB/HG/HGB هموگلوبین\nHC/HCT هماتوکریت (درصد گلبول های قرمز در خون)\nHCV حجم متوسط گلبول های قرمز\nHCH مقدار متوسط همو گلوبین در گلبول های قرمز\nRDW ضریب تغییرات اندازه گیری گلبول های قرمز\nPLT شمارش پلاکت ها\nPTE در صد پلاکت ها\nMPV حجم متوسط پلاکت ها\nMCH وزن متوسط هموگلوبین\nMCV حجم متوسط هموگلوبین\nM/E نسبت سلول های زاینده گلبول سفید به قرمز\nRDW پهنای گلبول قرمز در منحنی\nTGs تری گلیسیرید (چربی که باعث رسوب در رگ هاو عروق می شود)\nHDL کلسترول خوب\nLDL کلسترول بد\n\nUA تجزیه کامل ادرار (PH،رنگ ،بو،توده های متراکم)\nHCG تست حاملگی\nFSB آزمایش قند خون\nCRP یکی از پروتئین های فاز حاد\nCBC شمارش کامل گویچه های خون\nPBS اسمیر خون محیطی"},{"title":"RBC شمارش گلبول های قرمز","text":"RBC مخفف RED BLOOD CELL است و منظور از آن تعداد گلبولهای قرمز خون می باشد. این سلول‌های قرمز یا همان گلبول‌های قرمز، در واقع اصلی‌ترین قسمت خون و عامل رنگ قرمز آن هستند. خود این رنگ قرمز به دلیل وجود ماده‌ای به نام هموگلوبین است که کمک می‌کند گلبول‌ قرمز، اصلی‌ترین وظیفه خود یعنی حمل و نقل اکسیژن و دی‌اکسیدکربن را انجام دهد. به طور خلاصه می‌شود گفت گلبول‌های قرمز وسیله حمل و نقل اکسیژن از ریه به بقیه سلول‌های بدن هستند.\nمقادیر طبیعی: بین 7/4 تا 1/6 میلیون در هر میکرولیتر خون. این عدد برای خانم‌ها مقداری کمتر و در کودکان مقداری بیشتر است.\nنکته:\nگلبول قرمز به طور طبیعی بعد از تولید در مغز استخوان 120 روز در خون زندگی می‌کند و در آخر عمر خود خرد می‌شود و به عناصر سازنده‌اش تبدیل می‌شود.\nمقدار RBC‌ها در طی بارداری به طور طبیعی کمی کمتر نشان داده می‌شود چون حجم مایع خون افزایش پیدا کرده است.\nعدد RBC در واقع مقدار دقیق گلبول‌های قرمز در 1 میلی‌لیتر خون محیطی است.\nبسته به آزمایشگاه و نوع کیت مورد استفاده، ممکن است مقیاس شمارش این سلول فرق کند.\nخوردن داروهایی مثل کلرامفنیکل هم باعث کاهش RBC می‌شود."},{"title":"HCT هماتوکریت","text":"هموتوکریت یا HCT یا HC مخفف HEMATOCRIT می باشد و بیانگر نسبت حجم سلولی خون و بخش مایع خون می باشد. «هِم» یکی از مقادیر اندازه‌گیری گلبول قرمز است. به طور کلی «هم» به معنی آهن است و هر جا در هر کلمه‌ای آمد حتما آن کلمه ارتباطی با گلبول قرمز دارد. هماتوکریت درصدی از حجم کلی خون است که از گلبول قرمز ساخته شده و با اندازه‌گیری قسمت قرمز رسوب خون در لوله آزمایش نسبت به کل ارتفاع خون اندازه‌گیری می‌شود. به خاطر بیماری‌ها و شرایط مختلفی که می‌توانند اندازه‌گیری RBC و HGB را با اشکال مواجه کنند، HCT هم اندازه‌گیری می‌شود تا به طور مستقیم نشان‌دهنده اندازه هموگلوبین و گلبول قرمز در خون باشد. این عدد معمولا با درصد نشان داده می‌شود.\nمقادیر طبیعی: اعداد بین 42 تا 52 درصد برای آقایان و 37 تا 47 درصد برای خانم‌ها نرمال به حساب می‌آید. در خانم‌های باردار درصد بالاتر از 33 طبیعی است.\nمحدوده خطر: HCT بالاتر از 60 درصد و پایین‌تر از 15 درصد باید باعث نگرانی پزشک شود.\nنکته:\nبیماری‌هایی که باعث به وجود آمدن شکل‌های غیرطبیعی گلبول قرمز می‌شوند (مثل بیماری گلبول قرمز داسی‌‌شکل) مقدار HCT را تغییر می‌دهند.\nوقتی مقدار گلبول سفید به شدت بالا باشد بر مقدار HCT موثر است.\nدر صورت طبیعی بودن اندازه‌های گلبول قرمز، مقدار هماتوکریت 3 برابر هموگلوبین است.\nهماتوکریت را نباید بلافاصله بعد از خون‌ریزی شدید اندازه‌گیری کرد."},{"title":"WBC شمارش گلبول های سفید","text":"این سه حرف مخفف WHITE BLOOD CELL یا «سلول‌های سفیدخون» است و اشاره به تعداد و شمارش سلولهای سفید خون دارد و نشان‌دهنده گلبول‌های سفید است که شامل نوتروفیل، منوسیت، لنفوسیت، بازوفیل و ائوزینوفیل می شود.اندازه‌گیری مقدار گلبول‌های سفید خون یکی از روش‌های اصلی تعیین وجود عفونت در بدن است چون این سلول‌ها که جزو سیستم دفاعی بدن هستند در شرایط بیماری‌های عفونی و غیرعفونی واکنش‌های مختلفی از خود نشان می‌دهند.\nشمارش WBCها دو جزء دارد. یکی مقدار کلی گلبول‌های سفید در یک میلی‌لیتر خون و جزء دیگر شمارش جزء به جزء این سلول‌ها چون گلبول‌ سفید خود متشکل از پنج نوع مختلف است که کم و زیاد شدن هر کدام از این انواع معنی خاص خود را دارد. کلمه «diff» که در جلوی CBC به معنی آزمایش خون نوشته می‌شود درخواست برای شمارش همین انواع مختلف گلبول‌سفید است.\nمقادیر طبیعی: در بزرگسالان و بچه‌های بالاتر از 2 سال مقدار گلبول‌سفید بین 5 تا 10 هزار در هر میلی‌لیتر خون طبیعی است.\nمحدوده خطر: WBC کمتر از 2500 و بیشتر از 30000 هر کدام نشان‌دهنده بیماری‌هایی هستند که می‌توانند گاهی خطرناک باشند.\nنکته:\nعمل اصلی گلبو‌ل‌سفید مبارزه با عفونت و حذف عوامل خارجی و مزاحم است و در مواقع آلرژ‌ی‌ها هم این سلول‌ها مسوول بروز واکنش هستند.\nتغییر هر کدام از انواع WBC معنی خاص خود را دارد و ممکن است نشان‌دهنده عفونت با میکروب، ویروس و یا حتی استرس باشد.\nفعالیت شدید بدنی و ورزش سنگین هم برای مدتی باعث بالا رفتن تعداد WBC در خون می‌شود. بارداری و زایمان هم این مقدار را افزایش می‌دهند."},{"title":"HGB هموگلوبین","text":"در برگه‌های آزمایش مختلف ممکن است به صورت‌های مختلف HGB،Hg، یا Hgb نوشته شود. همه اینها مخفف کلمه HEMOGLOBIN یا هموگلوبین، یکی از عناصر اصلی تشکیل دهنده گلبول‌ قرمز است و منظور از آن میزان رنگدانه خون انسان است که مقدار آن در خون نشاندهنده کم خونی یا پرخونی و یا طبیعی بودن خون فرد است. این ماده که در آن آهن به کار رفته خود از اسید آمینه تشکیل شده و جایگاه‌های مختلفی برای ترکیب با اکسیژن دارد. هموگلوبین در جایی که اکسیژن زیاد وجود دارد با آن ترکیب می‌شود و در محیط کم اکسیژن آن را آزاد می‌کند.اندازه‌گیری مقدارکلی هموگلوبین در واقع نوعی نشان‌هنده تعداد گلبول‌های قرمز است.\nمقادیر اصلی: مقدار طبیعی برای آقایان بین 14 تا 18 گرم در هر دسی‌لیتر است و برای خانم‌ها مقادیر بین 12 تا 16 گرم در هر دسی‌لیتر طبیعی محسوب می‌شود.\nمحدوده خطر: هموگلوبین زیر 5 و بالای 20 مقادیر بحرانی به حساب می‌آیند و حتما نیازمند رسیدگی فوری هستند.\nنکته:\nمقدار HGB در بارداری کاهش می‌یابد چون با اینکه خون‌سازی کمی بیشتر شده است اما حجم مایع بدن و خون بالا رفته و مقدارکلی هموگلوبین در هر دسی‌لیتر آن کاهش می‌یابد.\nزندگی در ارتفاع هم به خاطر نیاز بیشتر بدن به اکسیژن و کمبود اکسیژن محیط باعث تولید بیشتر هموگلوبین می‌شود.\nدر طحال اغلب سلول‌های پیرخون تخریب می‌شوند. بزرگ شدن طحال یعنی تخریب بیشتر سلول‌ها و به همین دلیل به دنبال آن کاهش RBC و HGB رخ می‌دهد."},{"title":"PLT شمارش پلاکت ها","text":"مخفف PLATELET بوده و به تعداد سلول هایی به نام پلاکت در خون اشاره دارد. این سلول های در انعقاد خون نقش دارند. و تعداد آنها مرتبط با بیماریهای انعقادی خون می باشد. پلاکت‌ها، اجزای کوچک دیسک شکلی هستند که در خون وجود دارند و از بقیه سلو‌ل‌های خونی بسیار کوچک‌ترند. این ساختارها حاوی آنزیم‌هایی هستند که باعث انعقاد خون می‌شوند و وظیفه اصلی آنها جلوگیری از خون‌ریزی و خارج شدن گلبول‌قرمز از داخل رگ است.\nPLT نشان‌دهنده تعداد پلاکت‌ها در هر میلی‌لیتر مکعب خون است و عدد مربوط به آن معمولا بزرگ‌ترین عدد برگه آزمایش خون است.\nبه غیر از کنترل سیستم انعقادی خون، از میزان پلاکت برای بررسی روند بهبود نارسایی مغز استخوان و بیماری‌های خونی هم استفاده می‌شود.\nمقادیر طبیعی: پلاکت بین 150 هزار تا 400 هزار در هر میلی‌مترمکعب خون برای بزرگسالان طبیعی است. در نوزادان این مقدار کمی بیشتر است.\nمحدوده خطر: پلاکت زیر 50‌ هزار یا بیشتر از یک میلیون کاملا غیرطبیعی است و نیازمند توجه ویژه است.\nنکته:\nورزش شدید و قدرتی باعث افزایش میزان پلاکت می‌شود. در هنگام قاعدگی مقدار پلاکت کمی کاهش پیدا می‌کند.\nقرص‌های ضدبارداری باعث بالا رفتن مقدار پلاکت می‌شوند. در حالی که استامینوفن پلاکت را کاهش می‌دهد.\nصبح آزمایش خون بدهید."},{"title":"آزمایش گروه خونی","text":"در پلاسمای خون انسان عناصری وجود دارند که به آنها” آگلوتاسیون” می گویند واین خاصیت را دارند که اگر سلول خونی خارجی وارد خون شود آنها را به هم چسبانده و منعقد و بالاخره متلاشی می کند.\nخون اشخاص به چهار گروه تقسیم می شوند:\nگروه خونی A: پلاسمای این گروه دارای آگلوتین مخصوص برای به هم چسباندن گویچه های گروه B است.\nگروه خونی B: پلاسمای این گروه دارای آگلوتین مخصوص برای به هم چسباندن گویچه های گروه A است.\nگروه خونی AB: پلاسمای این گروه دارای آگلوتین مخصوص برای به هم چسباندن گویچه های گروهAB است.\nگروه خونی O: پلاسمای این گروه دارای آگلوتین مخصوص برای به هم چسباندن گویچه های گروه O است.\nوقتی به بیماری خون تزریق می شود باید آن خون هم کروه بیمار باشد و یا از نوعی باشد که عمل آگلوتاسیون بین خون بیمار و خون دهند موجود باشد (آزمایش کراسمچ) در این حالت خون داده شده با خون بیمار موافق است.\nهر گروه خونی می تواند از هم گروه خون دریافت کند.\nگروه خونی O می تواند به تمام گروههای دیگر خون بدهد و دهنده همگانی است.\nگروه خونی AB می تواند از همه گروهها خون بگیرد و گیرنده عمومی است ولی به هیچ گروه دیگر جزخودش نمی تواند خون بدهد.\nگروه A و B فقط به هم گروه خود و گروه AB می توانند خون بدهند.\nصرف نظر از این موضوع عوامل دیگری از جمله Rh در تطبیق خون شخصی به خون دیگر مهم است.\nمشاهده شده که اگر خون انسان را با خون نوعی میمون به نام رزوس مخلوط کنند گاهی ممکن است اگلوتاسیون انجام شود و گاهی انجام نمی شود. اگر انجام شود Rh مثبت و اگر انجام نشود Rh منفی است.\nعامل رزوس در خون بعضی افراد وجود دارد و برخی وجود ندارد که به آن Rh مثبت یا منفی می گویند. این عمل از طریق ارث منتقل می شود. اگر پدری Rh مثبت و مادر Rh منفی باشد فرزند آنها ممکن است این عامل را از پدر یا مادر به ارث برده و خونش Rh مثبت باشد خونش با مادر غیر موافق است که منجر به عوارض شدیدی برای فرزند می شود.\nآمار نشان میدهد که 15 درصد مردم جهان Rh منفی و بقیه Rh مثبت هستند."},{"title":"FSB آزمایش قند خون","text":"قند منبع اصلی تأمین انرژی در تمام موجودات زنده است. برای اندازه گیری قند خون فرد حتما باید ناشتا باشد، به همین دلیل واژه Fasting به کار می رود، یعنی بعد از مدت کوتاهی گرسنگی قند خون اندازه گیری شده است. این مدت حدود 10 تا 12 ساعت می باشد.\nاگر سطح قند خون فردی بعد از 12 ساعت ناشتا بیشتر از 105 میلی گرم در دسی لیتر باشد، نشان دهنده استعداد ابتلاء وی به دیابت در طی ده سال آینده است.\nمیزان نرمال قند خون بین حداقل 65 تا 70 و حداکثر 100 تا 110 در محدوده بالا می باشد، البته افزایش خفیف قند خون ممکن است در اثر دریافت اخیر فرد باشد، اما اگر در آزمایشات مکرر میزان آن تغییری نکرد، فرد نیاز به توصیه های رژیمی برای پیش گیری از ابتلا به دیابت در آینده دارد."},{"title":"آزمایش چربی خون","text":"آزمایش چربی خون شامل اندازه گیری کلسترول کل، کلسترول HDL (خوب)، کلسترول LDL (بد) و تری‌‌گلیسرید می‌شود.\nبرای اندازه‌گیری دقیق چربی‌های خون باید 9 تا 12 ساعت پیش از خون گرفتن، چیزی به جز آب نخورید و ننوشید.\nکلسترول خون با مصرف چربی های غذایی مثل کره، چربی های گوشت، تخم مرغ و مواد لبنی پرچرب، روغن های جامد و مایع، غذاهای سرخ شده و … زیاد می شود.\nتری‌گلیسرید هم نوعی از چربی خون است که در اثر مصرف مواد قندی و نشاسته ای بالا می‌رود.\nمیزان کلسترول و تری‌گلیسرید خون معمولا به “میلی‌گرم در دسی‌لیتر” اندازه‌گیری می‌شوند.\nاین جدول‌ها میزان‌های طبیعی و غیرطبیعی انواع چربی‌های خون را نشان می‌دهد:\n\n> میزان کل کلسترول (میلی‌گرم در دسی‌لیتر)\nکمتر از 200: مطلوب\n200 تا 239: حد مرزی بالا\n240 و بالاتر: بالا\n\n> کلسترول بد یا LDL (میلی گرم در دسی‌لیتر)\nکمتر از 70: مطلوب برای افراد در معرض خطر بسیار بالای بیماری قلبی\nکمتر از 100: مطلوب برای افرادی در معرض خطر بیماری قلبی\n100 تا 129: نزدیک به طبیعی\n130 تا 159: حد مرزی بالا\n160 تا 189: بالا\n190 و بالاتر: بسیار بالا\n\n> کلسترول خوب یا HDL (میلی‌گرم در دسی‌لیتر)\nمردان، کمتر از 40: بد\nزنان، کمتر از 50: بد\n50 تا 59: بهتر\n60 و بالاتر: بهترین\n\n> تری‌گلیسرید (میلی گرم در دسی‌لیتر)\nکمتر از 150: مطلوب\n150 تا 199: حد مرزی بالا\n200 تا 499: بالا\n500 و بالاتر: خیلی بالا"},{"title":"الکترولیتهای موجود در خون","text":"اندازه گیری الکترولیت هایی همچون پتاسیم، سدیم، کلر و گازکربنیک در خون معمولا در در شرایطی همچون دیابت کنترل نشده، COPD، بیماری کلیوی، بیمارانی که گاواژ میشوند، بعضی اختلالات داخلی، آسیب، ورم و اسیدوز/آلکالوز انجام می شود."},{"title":"CRP یکی از پروتئین های فاز حاد","text":"CRP یکی از پروتئینهای فاز حاد بوده که مانند ESR یک تست ارزشمند در موارد التهابات محسوب می شود و حتی می توان گفت که این تست از ESR ارزشمندتر است، زیرا به محض بروز هر گونه التهابی در بدن افزایش یافته و به مجرد کاهش التهاب و بهبودی میزان آن کاهش می یابد بنابراین علی رغم غیر اختصاصی بودن از حساسیت خوبی برخوردار است.\r\nبنابراین همراه با تست ESR تست CRP نیز انجام می شود. سایر تست های همراه با ESR بنا به علائم بیمار شامل تست RF به منظور بررسی رماتیسم مفصلی, تست ANA و سایر تست های اتوایمیون به منظور بررسی اختلالات اتوایمیون، اندازه گیری سطح فیبرینوژن، الکتروفورز پروتئین سرم، CBC و سایر تست ها است."},{"title":"ESR","text":"افزایش ESR نشانه ای از افزایش گلبولین ها و یا فیبرینوژن پلاسما بوده و نیاز به بررسی های بیشتری دارد.\n1- افزایش خفیف در التهابات خفیف و جزئی، حاملگی و آنمی. در آنمی ها به دلیل اینکه میزان گلبولهای قرمز کم می شود دافعه بین این سلولها کمتر از حالت عادی شده و بنابراین میزان رسوب افزایش می یابد حال اینکه در پلی سیتمی به دلیل افزایش در تعداد اریتروسیت ها دافعه بین سلولی بیشتر شده و این امر باعث کاهش رسوب و کاهش ESR می گردد.\n2- افزایش شدید این تست می تواند بیانگر افزایش در پروتئین های خون از جمله گلبولین ها باشد. افزایش گلبولین ها در مواردی مانند عفونت ها، مولتیپل میلوما، ماکروگلبولنمی والدنشتروم (در این مورد حتی در غیاب التهاب افزایش ESR باز هم دیده می شود) و رماتیسم مفصلی دیده می شود.\n3-در زنان معمولا میل به افزایش در ESR بیشتر بوده و در دوران قاعدگی و بارداری میزان آن افزایش می یابد.\n4- داروها شامل دکستران، متیل دوپا، تئوفیلین، پنیسیلین پروکاینامید و داروهای پیشگیری از بارداری خوراکی باعث افزایش ESR می گردند.\n*کاهش ESR معمولا حالت مهمی نبوده و گاهی در موارد پلی سیتمی، لکوسیتوز و ناهنجاری گلبول های قرمز مانند سیکل سل دیده می شود. همچنین داروهایی مانند آسپیرین، کورتیزون و کینیون باعث کاهش ESR می گردند."},{"title":"CBC شمارش کامل گویچه های خون","text":"CBC حروف اول سه کلمه انگلیسی Complete Blood Count به معنای شمارش کامل گویچه های خون است.\nآزمایش CBC به طور کامل توسط کارشناس آزمایشگاه انجام می گردد چرا که نتیجه آن بسیار ارزشمند است.\nاین آزمایش شامل WBC و RBC و HCT و HGB و PLT و MCH و MCV و MCHC و MPV و RDW است:\n1- شمارش تعداد گویچه های سفید خون در میلی متر مکعب ازخون (WBC)\n2.شمارش تعداد گویچه های قرمز خون در میلی متر مکعب ازخون (RBC)\n3- شمارش تعداد پلاکت های خون در میلی مترمکعب ازخون (PLT)\n4- شمارش افتراقی گویچه های سفید خون ( تعیین Diff) - Count white blood cell differential\n5 – اندازه گیری مقدار هماتوکریت خون (HCT)\n6- تعیین مقدار مقدارهموگلوبین خون (HGB)\n7- تعیین اندیکس های (index) گویچه های قرمز خون، شامل:\nالف: تعیین میانگین حجم یک گویچه قرمز (MCV)\nب: تعیین میانگین مقدار هموگلوبین در یک گویچه قرمز و غیره … (MCH)\nج : گزارش مرفولوژی گویچه های قرمزخون Red Blood Cell morphology report\nد: گزارش سلولهای نارس Immature cels report\nه: گزارش انگل خونی از جمله انگل مالاریا در صورت مشاهده Malaria Parasit report\n"},{"title":"VLDL","text":"مخفف و مختصر شده VERY LOW DENSITY LIPOPROTEIN است که از دسته خانواده لیپوپروتین ها محسوب می شود (شیلومیکرون–HDL-LDL). شیلومیکرون چربی های غذایی را در خون حمل و نقل می کند درحالی که VLDL چربی های داخلی مخصوصا کلسترول را."},{"title":"CHYLOMICRONES","text":"شیلومیکرون ذراتی است حاوی پروتئین و چربی که در واقع چربی های غذایی را از روده به کبد و عضلات و قلب منتقل می کند و عمدتا حاوی تریگلیسرید است."},{"title":"BILIRUBIN","text":"ماده ای است که از کاتابولیسم هم HEME زنجیره گلوبین به وجود می آید. چنانچه این ماده در خون زیاد شود یرقان یا زردی به وجود می آید. یرقان می تواند به چند علت به وجود آید: همولیز شدید گلبولهای سرخ، نقص های انزیمهای کبدی، و یا انسداد."},{"title":"HBA1C","text":"در گلبولهای سرخ انواع مختلفی از هموگلوبین ها وجود دارد که بیشترین غلظت را در افراد بالغ هموگلوبین نوع A تشکیل می دهد. اما مقدار کمی از این نوع توسط کربوهیدرات ها گلیکوزیله می شود که به آن HBA1C می گویند. این نوع از هموگلوبین در افراد دیابتیک غلظت بیشتری دارد و در واقع نشان دهنده میزان قند خون این افراد طی دو سه ماه گذشته است."},{"title":"RETIC","text":"مخفف و مختصر شده Reticolocyte است که از دسته سلول های سرخ خون بحساب می آید. بدلیل نابالغ بودن در رنگ آمیزی حیاتی شبکه هایی از رشته های ریبوزومی در آن مشاهده می شود. این سلول ها از نظر اندازه بزرگ هستند. حضور این سلول ها درخون رابطه مستقیم با فعالیت خونسازی مغز استخوان دارد. تعیین درصد این سلو ل ها درخون جهت برآورد میزان خون سازی موثر است."},{"title":"PBS اسمیر خون محیطی","text":"مخفف و مختصر شده برای Peripheral Blood Smear می باشد که منظور از آن مشاهده اسمیر خون محیطی است که گزارش اشکال غیر طبیعی و اندازه های غیر طبیعی از گلبول های سرخ خون محیطی است."},{"title":"Diff","text":"مخفف و مختصر شده Differential است که منظور از آن تعیین درصد گلبول های سفید خون بصورت چشمی است. در این آزمایش تعداد 100 تا 200 عدد گلبول سفید بطور چشمی شمارش می شود و در صد عدد انواع مختلف سلول های سفید خون گزارش می گردد. عمدتاً در عفونت های میکروبی نوتروفیل ها درصد بالایی پیدا می کنند و در عفونت های ویروسی عمدتا درصد لنفوسیت ها افزایش پیدا می کند."},{"title":"G6PD","text":"مخفف و مختصر شده برای Glucose 6 Phosphate Dehydrogenase است که یک نوع آنزیم درون سلولی است که در گلبول های سرخ هم یافت می شود. این آنزیم در گلبول های سرخ یک آنزیم کلیدی جهت حفظ غشای گلبول های سرخ محسوب می شود. چنانچه این آنزیم کمیاب و یا نایاب باشد، همولیز گلبول های سرخ خود بخود رخ می دهد و فرد دچار انمی ناشی از همولیز خواهد شد."},{"title":"BUN","text":"مخفف و مختصر شده BLOOD UREA NITROGEN است. سنجش این پارامتر سرمی برای ارزیابی عملکرد کلیه بسیار مفید است. اوره یک محصول فرعی است که از متابولیسم پروتئین ها در کبد تولید می شود و در واقع ضایعات ناشی از مصرف پروتئین ها بصورت اوره از کلیه ها دفع می گردد. بنابراین شاخص خوبی جهت بررسی عملکرد کلیه است."},{"title":"Cr","text":"مخفف و مختصر شده CREATININE است. این جسم آلی در بدن از ماده ای به نام کراتین فسفات حاصل می شود که در عضلات تولید می گردد. مقدار این جسم در بدن افراد مختلف بستگی متناسب با توده عضلانی فرد دارد مثلا در نوزادان کمتر و در مردان بالغ با توده عضلانی زیاد بیشتر. از این تست به کمک تست BUN جهت عملکرد کلیه استفاده می شود."},{"title":"AST","text":"مخفف و مختصر شده ASPARTATAE TRANSAMINASE است که یک آنزیم بوده و در بدن در بافت های مختلف وجود دارد به عنوان مثال این آنزیم در کید، قلب، گلبولهای سرخ و ... وجود دارد. بالا بودن این آنزیم در مقادیر غیر طبیعی نشانگر حضور بیماری در فرد است مانند همولیز درون عروقی، آسیب های کبدی ناشی از هپاتیت و یا کبد چرب و آسیب های قلبی."},{"title":"PRO","text":"خفف و مختصر شده PROTEIN است. این تست جهت اندازه گیری کل پروتئین های سرمی بکار گرفته می شود. از آنجایی که در سرم تعداد متنوعی پروتئین وجود دارد و هر کدام مرتبط با بیمارهای خاصی است لذا جهت تعیین نوع پروتئین مذکور باید تست دیگری به نام پروتئین الکتروفورز انجام گردد تا مشخص گردد که افزایش یا کاهش مربوط به کدام نوع پروتئین سرمی است."},{"title":"MCH","text":"مخفف و مختصر شده MEAN CORPOSCULAR OF HEMOGLOBIN است و بیانگر میزان متوسط هموگلوبین در هر سلول است. براساس واحد پیکوگرم بیان می شود."},{"title":"MCHC","text":"مخفف و مختصرشده برای MEAN CORPOSCULAR HEMOGLOBIN CONCENTRATION است و بیانگر میزان غلظت متوسط هموگلوبین در سلول قرمز است. این اندکس گلبول سرخ با میزان رنگدانه هموگلوبین مرتبط است و به اصطلاح گلبول سرخ را هایپرکروم و یا هیپوکروم می گویند."},{"title":"RDW","text":"مخفف و مختصر شده برای RED BLOOD CELL DITRIBUTION WIDTH است. اندازه این عبارت نشان دهنده میزان یکنواختی و یا عدم یکنواختی اندازه گلبولهای سرخ خون است. که هر چه این عدد کمتر باشد به معنی آن است که گلبول های سرخ خون یکدست تر هستند از نظر اندازه و برعکس اگر این عدد بزرگتر باشد نشانه عدم یک دست بودن گلبول های سرخ خون است و مرتبط با بعضی بیماری ها است. برای شک به آنیزوسایتوزیس و پویکیلوسایتوزیس می توانید به سراغ این اندکس گلبول سرخ بروید."},{"title":"Lym","text":"مخفف و مختصر شده برای کلمه LYMPHOCYTE است که از نظر تعداد گلبول های سفید مهم خون است و کاهش یا افزایش در میزان این سلول خونی هم مرتبط با بیماری های غالبا ویروسی است اگر چه با بیماری های دیگری نیز مرتبط است."},{"title":"NEU","text":"مخفف و مختصر شده برای کلمه NEUTROPHIL است که از دیگر گلبول های سفید مهم خون است و افزایش و کاهش در تعداد آن مرتبط با بیماری های غالبا عفونی و باکتریایی است، اگرچه با بیماری های دیگری نیز ارتباط دارد."},{"title":"MCV","text":"مخفف MEAN CORPOSCULAR VOLUME است و به میانگین حجم گلبول های سرخ خون اشاره دارد."}]},{"title":"ادرار","articles":[{"title":"UA تفسیر آزمایش کامل ادرار","text":"آزمایش کامل ادرار UA آزمایش ساده و مهم و گاهی وسیله ای کلیدی برای تشخیص بیماری های کلیوی و اورولوژیک می باشد. این آزمایش شامل بررسی فیزیکی، شیمیایی و میکروسکوپی می باشد. گاهی همین آزمایش ساده و راحت اطلاعات بسیار مهم و الزامی برای تشخیص بیماران را فراهم می آورد. در تمام بیماران اورولوژی و نفرولوژی UA الزامی است. با این حال این آزمایش چنانچه به درستی تفسیر نشود، می تواند باعث گمراهی پزشک شود. آزمایش کامل ادرار توسط (dipsticks) و میکروسکوپی انجام می شود، خصوصیات فیزیکی ادرار نیز ذکر می گردد."},{"title":"خصوصیات فیزیکی","text":"1- رنگ ادرار: ادرار طبیعی به رنگ زرد کم رنگ (pale yellow) است که به علت پیگمان یوروکروم (urochrom) می باشد. دلایل تغییر رنگ ادرار عبارت اند از: میزان غلظت ادرار، خوراکی ها، داروها، تولیدات متابولیسم بدن، عفونت ادراری. در صورت تغییر رنگ ادرار باید تمام این موارد بررسی شوند. سندروم کهنه ی قرمز(red diaper syndrome)به علت باکتری سراشیا مارسسنس می باشد که باعث نگرانی مادران می گردد.\n2-توربیدیتی (شفافیت): ادرار تازه شفاف است و شایع ترین علت کدری آن فسفاتوری است. در موارد کریستال فسفات اضافی در ادرار قلیایی شروع به رسوب می کنند، معمولا متناوب هستند و پس از مصرف غذا یا مقادیر زیاد شیر رخ می دهد. بیمار بی علامت بوده و چنانچه ادرار با اسید استیک (سرکه) اسیدی شود، شفاف خواهد شد. از طرف دیگر در آزمایش میکروسکوپی کریستال های فسفات آمورف دیده خواهد شد. علت دیگر کدری ادرار پیوری است که حضور تعداد زیاد WBC در ادرار و بوی تند و زننده باعث افتراق آن از سایر علل خواهد شد. از علل نادر کدری ادرار کایلوری است که ناشی از ارتباط غیر طبیعی سیستم لنفاوی و ادراری می باشد.\n3- وزن مخصوص ادرار: با(dipsticks) یا با وسیله ی اپتیک خاصی انجام می گردد. محدوده ی آن از001/1تا035/1 می باشد. وزن مخصوص ادرار معمولا نشان گر وضعیت هیدریشن بیمار است؛ ولی، می تواتند، ناشی از عمل کرد غیر طبیعی کلیه نیز باشد. وزن مخصوص طبیعی بین 008/1 تا 020/1 است، اگر، زیر 008/1 باشد، رقیق است و اگر بالای 020/1 باشد غلیظ می باشد. اگر در چند آزمایش متوالی 010/1 باشد، تشخیص CRF یا ARF مطرح است.\n3-1- علل کاهش وزن مخصوص ادرار: مصرف مایعات زیاد، مصرف دارو های مدر، دیابت بی مزه و کاهش توانائی کلیه درتغلیظ ادرار.\n3-2- علل افزایش وزن مخصوص ادرار: کاهش مصرف مایعات، دیابت شیرین، دهیدریشن به علت تب، تعریق، استفراغ یا اسهال، ترشح نابجای ADH و تزریق مواد کنتراست (پس از IVP میتواند تا 035/1 برسد).\n3-3- علت اسمولاریته ادرار، مواد محلول آن است و از 50 تا 1200 میلی اسمول در لیتر متغیر است. اسمولاریته نیز، تحت تاثیر هیدریشن و عوامل موثر بر وزن مخصوص ادرار قرار می گیرد. نسبت به وزن مخصوص اسمولاریته ادرار نمایش گر بهتری از کار کلیه می باشد، ولی، توسطdipsticks قابل انجام نیست.\n4- pH ادرار: توسط dipsticks چک می شود. PH ادرار از 5/4 تا 8 متغیر است. متوسط آن در حالت طبیعی 5/5تا5/6 است. اگر زیر 5/5 باشد، اسیدی و اگر بالای 5/6 باشد، قلیایی در نظر گرفته می شود. در کل pH ادرار نشان گر pH سرم است، مگر، در موارد خاصی مثل RTA وبیماری های خاص کلیه که قدرت اسیدی کردن ادرار مختل است.عدم توانایی کلیه در اسیدی کردن ادرار به میزان زیر 5/5 پس از لود اسید برای RTA تشخیصی است.درUTI چنانچه ادرار قلیایی باشد، احتمالا، عامل آن باکتری های اوره آز مثبت مثل پروتئوس می باشد. این باکتری ها با این آنزیم اوره ادرار را به آمونیاک تبدیل می کنند.در تشکیل سنگ های ادراری pH موثر است. سنگ های سیستینی و اسید اوریکی در ادرار اسیدی ایجاد شده و قلیایی کردن ادرار به درمان و پیشگیری آن ها کمک می کند."},{"title":"Dipsticks آزمایش شیمیایی ادرار","text":"Dipsticks یک روش آسان، سریع و ارزان می باشد. موادی که با این روش چک می شود شامل خون، پروتئین، گلوکز، کتون، یوروبیلینوژن، بیلیروبین، و گلبول سفید هستند.با این حال چون این آزمایش بر پایه کلرومتری (رنگ) می باشد، هر رنگ اضافی ادرار مثل فنازوپیریدین در این آزمایش اختلال ایجاد می نماید.مصرف ویتامین ث زیاد منجر به تداخل در واکنش اکسیداسیون شده و منفی کاذب را در گلوکز و بیلیروبین باعث می گردد.ادرار بیش از حد قلیایی منجر به مثبت کاذب پروتئین و از طرفی پایین خوانده شدن وزن مخصوص ادرار می گردد. اگر Dipsticksتاریخ گذشته باشد یا برای مدت طولانی در معرض هوا قرار گرفته باشد، خراب شده و نتیجه آزمایش قابل قضاوت نخواهد بود.\n1) هماچوری ـ حضور RBC بیش از 3 عدد در ادرار سانتریفوژ شده را هماچوری می نامند که Dipsticks حساسیت بیش از 90% برای شناسایی آن دارد. ولی، اختصاصیت آن به علت مثبت کاذب بالا پایین است. حضور گلبول قرمز، هموگلوبین و میوگلوبین آنرا مثبت می کند. برای افتراق آن ها از هم ابتدا آزمایش میکروسکوپی انجام می شود، اگر، گلبول قرمز دیده شد، تشخیص هماچوری است؛ اگر، دیده نشد، باید خون بیمار سانتریفوژ شود. اگر سرم بیمار قرمز یا صورتی بود، هموگلوبینوری و اگر شفاف بود میوگلوبینوری مطرح است. علل هماچوری مثبت کاذب شامل آلودگی ادرار با خون قاعدگی و دهیدریشن و ورزش می باشد.\nهماچوری می تواند، نفرولوژیک یا اورولوژیک باشد. در موارد نفرولوژیک RBC دیس مورفیک و چروکیده و اکثرا همراه پروتئینوری واضح و گاهی کست RBC و ghost cells (RBC که حین عبور از لوله های جمع کننده کلیه هموگلوبین خود را از دست داده اند) است. در هماچوری اورولوژیک حداکثر پروتئینوری 2+یا 3+ (100-300 میلیگرم در میلی لیتر) است و گلبول های قرمز گرد و با هموگلوبین یکنواخت هستند.\n2) پروتئینوری ـ روزانه یک فرد بالغ بین 80تا 150میلی گرم پروتئین از ادرار دفع می کند. پروتئینوری می تواند ناشی از بیماری های رنوواسکولار، گلومرولار، توبولواینتراستیشیل و یا سرریزی(overflow) پروتئین غیر طبیعی سرم باشد. پروتئین ادرار تحت تاثیر هیدریشن می باشد. ولی، هیچ گاه در این حالت بیش از 20 میلی گرم در دسی لیتر نخواهد شد. ولی، برعکس در پروتئینوری پاتولوژیک اگر مصرف مایعات خیلی زیاد باشد، می تواند، به زیر 20 میلی گرم در دسی لیتر هم برسد . آستانه ی تشخیص آن در ادرار با dipsticks 30-20 میلی گرم در دسی لیتراست، میزان کمتر از150 میلی گرم در دسی لیتر پروتئین نرمال در نظر گرفته می شود.پروتئین ادرار شامل تام هاسفال (40%)، گلوبولین های سرم (30%) و آلبومین (30%) است.\nعلل منفی کاذب د ر dipsticks شامل ادرار شدیدا قلیائی، ادرار رقیق، حضور پروتئینی غیر از آلبومین است.\n3) کتون و گلوکز: به علت باز جذب گلوکز در لوله های پروگزیمال نفرون نباید، در افراد نرمال گلوکز ادرار مثبت باشد. حد نهایی باز جذب در ادرار در بالغین 180 میلی گرم در دسی لیتر و در کودکان و نوزادان 120 میلی لیتر در دسی لیتر است. سایر قندها در dipsticks قابل شناسایی نیستند.\n4) بیلیروبین و اروبیلینوژن: بیلیروبین غیر کونژوگه در ادرار دیده نمی شود و فقط در صورت افزایش نوع کونژوگه ی آن در سرم، در ادرار ظاهر می گردد. ولی، اروبیلینوژن به مقادیر بسیار کمی در ادرار یافت می گردد. در گردش هپاتوبیلیاری بیلیروبین کونژوگه در روده ی کوچک پس از تاثیر باکتری های روده روی آن بازجذب شده که مقادیر کم آن از طریق ادرار به نام اوروبیلینوژن دفع می گردد. 50% اروبیلینوژن از ادرار و نیم دیگر از مدفوع دفع می گردد.\nمصرف آنتی بیوتیک های وسیع الطیف و انسداد مجاری صفراوی منجر به کاهش اروبیلینوژن خواهد شد و همولیز و بیماری کبدی برعکس باعث افزایش آن می گردد.\nمنفی کاذب بیلیروبین ادرار در مصرف اسید اسکوربیک زیاد و مثبت کاذب آن در مصرف فنازوپیریدین دیده می شود.\n5) لکوسیت استراز و نیتریت: فعالیت لکوسیت استراز نشانگر حضور WBC در ادرار است و وجود نیتریت نشان گر باکتریوری است. لکوسیت استراز آنزیم تولید شده از نوتروفیل ها می باشد. نیترات های ادرار توسط باکتری های گرم منفی تبدیل به نیتریت می شود. مهم ترین عامل مثبت کاذب این دو آزمایش آلودگی است. برای کشف UTI هردوی این آزمایش ها باید انجام شود و امکان تشخیص UTI را به 95% می رسانند، ولی نیاز به کشت ادراری را مرتفع نمی کنند. چنانچه نیتریت مثبت باشد، ولی لکوسیت استراز منفی، باید، علل پیوری استریل (تومور، سنگ، TB) و UTI با باکتری های غیر از گرم منفی مد نظر قرار گیرند."},{"title":"بررسی سدیمان ادراری","text":"10 میلی لیتر از ادرار مید استریم برای مدت 5 دقیقه با سرعت 2000تا 3000 دور بر دقیقه سانتریفوژ شده، سپس، ادرار روی آن دور ریخته وته نشین آن با مقدار کم ادرار باقی مانده در ته لوله حل شده و یک قطره از آن روی لام ریخته و با بزرگنمایی X100 وX400 زیر میکروسکوپ بررسی می گردد. گاهی برای راحت تر دیدن گلبول ها و باکتری ها با متیلن بلو رنگ آمیزی می گردد.\nباید، تمام لام با بزرگ نمایی کم دیده شود و توجه روی حضور کست ها، اریتروسیت، گلبول سفید، کریستال سیستین، ماکروفاژ، oval fat ، پارازیت ها ( تریکوموناس واژینالیس، تخم شیستوزومیا هماتوبیوم) است.\nبا قدرت بزرگنمایی زیاد، بیش تر، توجه روی شکل اریتروسیت ها (دیس مورفیک) باکتری و قارچ است."},{"title":"کستهای ادراری","text":"کست ادراری یک انعقاد پروتئینی در توبول های کلیوی است که محتویات توبول ها درآن گیر می کنند و بر همین اساس تقسیم می گردد.Tamm-horsfall پروتئینی است که تولید کست می نماید که دراصل ماتریکس سلول های توبولی می باشد.\nکست هیالن: کستی فاقد هر گونه المان در داخل آن می باشد و تماما از پروتئین تام هاسفال تشکیل شده است و پس از ورزش، در معرض گرما قرار گرفتن فرد، پیلونفریت یا بیماری های مزمن کلیوی دیده می شود.\nکست RBC : حاوی RBC می باشد و تشخیص هماچوری گلومرولی را مسجل می کند و اکثرا ثانویه به گلومرولونفریت است.\nکست WBC: در گلومرولونفریت ها، پیلونفریت حاد و نفریت اینتراستیشیل حاد دیده می شود.\nکست های گرانولر و واکسی(waxy): ناشی از دژنرسانس المان های سلولی ایجاد می شود و بر بیماری توبولی دلالت دارد.\nکست fatty: در سندرم نفروتیک، لیپیدوری و هایپوتیروئیدیسم دیده می شود."},{"title":"قارچ","text":"شایع ترین قارچ سیستم ادراری کاندیدیاآلبیکنس است که حالت جوانه زدن (budding) hyphae دارند. بیشتر در دیابت شیرین دیده می شوند و در خانم ها با عفونت واژینال مونولیایی نیز به صورت آلودگی ادرار موجود است."},{"title":"پارازیت ها","text":"تریکوموناس واژینالیس یک عامل شایع واژینیت در خانم ها است که گاهی در یورترای مردان نیز دیده می شود، این پارازیت به شکل سلول بزرگ با فلاژلی با حرکات تند دیده می شود."},{"title":"Appearance  ظاهر ادرار","text":"ادرار نرمال معمولا شفاف است اما ممکن است به واسطه رسوب فسفاتها یا اوراتها، کدر((Turbid یا نیمه کدر( semiturbid ) گردد. حضور گلبولهای سفید یا قرمز، اپی تلیالها و باکتریها نیز در میزان خاصی میتوانند ادرار را کدر یا نیمه کدر کنند . موکوس نیز میتواند نمای مه آلود ( cloudy) به ادرار بدهد."},{"title":"SG وزن مخصوص","text":"مخفف Specific Gravity بوده و شاخص غلظت مواد محلول در ادرار است که برای سنجش قدرت تغلیظ و رقیق کردن کلیه ها به منظور حفظ و بقای هموستاز به کارمیرود. حدود طبیعی آن برای ادرار راندوم 003/1تا 035/1و برای ادرار 24ساعته 015/1 تا 025/1است و چون یک نسبت است واحد هم ندارد.SG ادرار درطول شبانه روز متغیر است ( به دلیل متغیر بودن نوع غذا و میزان مصرف مایعات در طول روز ) ، لذا SG ادرار راندوم خیلی مفید نیست و بررسی SG ادرار 24 ساعته پیشنهاد می شود.در هیدراتاسیون شدید و دیابت بیمزه SG کاهش و در دیابت قندی ، دهیدراتاسیون و اکلامپسی SG افزایش می یابد."},{"title":"PH","text":"بین 8-6/4 متغیر بوده و معمولا حدود 6 و کمی اسیدی است. برای پزشک این مهم است که PH ادرار را با اطلاعات دیگر ارتباط دهد .مثلا در اسیدوز توبولار کلیوی بر خلاف اسیدوز سیستمیک PHادرار بیش از 6 خواهد ماند چون توبولهای کلیه قادر به ترشح کافی یون H+ نیستند ."},{"title":"Protein","text":"حضور مقادیر زیاد پروتئین در ادرار میتواند یک علامت مهم بیماریهای کلیوی باشد.اما در شرایط فیزیولوژیک وبدون بیماری مثل ورزش و تب هم دفع پروتئین در ادرار افزایش می یابد. دو مکانیسم اصلی که سبب پروتئینوری می شوند :a) صدمه گلومرولی و b) اختلال در عمل بازجذب توبولها میباشند.پروتئینوری شدید،متوسط و خفیف همگی در ارزیابی بیماری کلیوی از اهمیت ویژه ای برخوردارند (مثلا درگلومرولونفریت،شدید در پره اکلامپسی،متوسط و در پیلونفریت نوع خفیف قابل مشاهده است )."},{"title":"Glucose","text":"گلوکوزوری بطور معمول وقتی دیده میشود که میزان گلوکز خون از حد آستانه کلیوی بیشتر باشد (>180mg/dl) .هرچند گاهی بطور طبیعی آستانه کلیوی برخی افراد پایین تر از این هم میباشد.دیابت شیرین، تزریق سرمهای قندی ومصرف یکباره و زیاد کربوهیدراتها ( گلوکوزوری گذرا) از دلایل گلوکوزوری هستند."},{"title":"KetonAceton","text":"اجسام کتونی درطی کاتابولیسم اسیدهای چرب ایجاد میشوند.کتونوری به دنبال کتوزیس(افزایش کتونها در خون) حادث میشود.وقتی شخص دچار کمبود مصرف قندها وکربوهیدراتها (مثل روزه داری طولانی) یا دفع کربوهیدراتها از بدن وی افزایش می یابد(مثلا در اسهال و استفراغهای شدید) یا سلولها قادر به دریافت و مصرف کربوهیدرات نیستند(مثلا دیابت)، کتونها بدلیل مصرف چربیها و سوخت ناقص آنها، در خون و ادرار افزایش می یابند."},{"title":"Blood","text":"هماچوری، وجود خون درادرار است. گلبولهای قرمز می توانند در شرایط فیزیولوژیک (مثل ورزش سنگین، تب و عادت ماهانه) و یا پاتولوژیک(مثل التهاب حاد مثانه، تروما، زخمها، عفونتها، سرطانهای کلیه یا مثانه، ضربه به کلیه ، انفارکتوس و گلومرولونفریت) در ادرار ظاهر شوند."},{"title":"Hemoglubin","text":"هموگلوبینوری، حضور هموگلوبین درادرار بدون حضور RBC میباشد.اگر به هر دلیلی همولیز داخل عروقی در بیمار رخ دهد ( مثل آنمی همولیتیک دارویی، انگل مالاریا، ترانسفوزیون خونناسازگار، سوختگیهای شدید، ورزشهای شدید مثل قدم روهای نظامیان روی سنگفرشها، مارگزیدگی و…) هموگلوبین ِخارج شده از RBCها از کلیه ها عبور کرده، وارد ادرار می شود.البته اگر درهماچوری، ادرار قلیایی باشد یا SG آن پایین باشد(زیر 1.007) RBC ها ممکن است در ادرار لیز شده و هموگلوبین آنها در ادرار آزاد میشود."},{"title":"Bilirubin & Urobilinogen","text":"بیلی روبین کونژوگه(مستقیم) به دلیل محلول بودن در آب میتواند از سد کلیه ها عبور کرده وارد ادرار شود( نوع غیرکونژوگه در آب نامحلول است) لذادربیماریهایی که میزان بیلیروبین کونژوگه افزایش می یابد (مثل انسداد مجاری صفراوی) بیلی روبین در ادرارافزایش می یابد(دقت کنید که درنوزادان با بیلیروبین بالا، بیلیروبینوری نداریم).در روده، بیلیروبین به ترکیبی به نام اوروبیلینوژن تبدیل میشود که از طریق مدفوع دفع میگردد. 10تا 15درصد اوروبیلینوژن ِمدفوع ، به خون بازجذب شده و از طریق ادرار دفع میگردد.اگر به هر دلیلی انسدادی در مسیر بیلی روبین از کبد به صفرا یا از صفرا به روده رخ دهد (مثل سرطان یا سنگها) بیلیروبین وارد مدفوع نشده،اوروبیلینوژنی هم تولید نمیشود؛ لذا اوروبیلینوژن ِ ادرار منفی میشود.اما اگر ساخت بیلیروبین افزایش یابد و به مدفوع راه یابد(مثل یرقان همولیتیک یا هپاتیت)اوروبیلینوژن ادرار نیز افزایش خواهد یافت."},{"title":"Nitrit","text":"اگر در ادرار، باکتری به میزان متوسط و بیشتر حضور داشته باشد و آن باکتری از احیاکنندگان نیترات به نیتریت باشد ،نیتریت ادرار مثبت خواهد شد."},{"title":"WBC","text":"گلبولهای سفید می توانند از هر جایی (بین گلومرول تا میزراه) به ادرار راه یابند . حداکثرمیزان نرمال لوکوسیتها در ادرار 2 عدد در هر فیلد میکروسکوپی میتواند باشد.افزایش لوکوسیتهای ادرار وابسته به یک پروسه التهابی در مجاری ادرار(مثل عفونتها، نفریتها، آزردگیهای مثانه، میزنای و یا پیشابراه) و یا مجاورت آن(مثل آپاندیسیت یا پانکراتیت) میباشد.وجود سیلندرهای (cast) گلبول سفید میتوانند شاهدی بر کلیوی بودن منشأ WBCهای ادرار باشند.در یک ادرار قلیایی و هیپوتونیک میزان WBCادرار درعرض یک ساعت، 50درصد کاهش می یابد(اهمیت ارسال به موقع و انجام به موقع آزمایش U/A).تجمع لوکوسیتی(WBC clamp) قویاً مطرح کننده عفونتهای حاد و یا التهاب مثانه یا میزراه است."},{"title":"RBC","text":"گلبولهای قرمز می توانند از هر جایی (بین گلومرول تا میزراه) به ادرار راه یابند.بطور نرمال گلبول قرمز در ادرار یافت نمیشودهرچند وجود 1تا2 گلبول سرخ در هر فیلد میکروسکوپی معمولا غیرطبیعی نیست.در سنگهای ادراری ، عفونتهای شدید، سرطانها و نیز عادت ماهیانه، RBCها در ادرار ظاهر میشوند."},{"title":"Epithelial Cells","text":"انواع مختلف سلولهای اپیتلیال(سلولهای توبولار کلیوی، ترانزیشنال و اسکواموس)در ادرار قابل مشاهده اند.افتراق بین این سلولها بسیار مشکل است اما مهمترین ِ آنها سلولهای توبولار کلیوی هستند که ازدیاد آنها در ادرار می تواند آسیب به کلیه و لگنچه را مطرح سازد . کلاً حضور تعداد اندکی سلول اپی تلیال (بخصوص پوششی و ترانزیشنال) درحد 4-3 عدد در هر فیلد میکروسکوپی نرمال است و افزایش قابل توجه آنها میتواند نشان از التهاب ناحیه ای از دستگاه ادراری باشد."},{"title":"Mucus","text":"رشته های موکوس که به شکل رشته هایی دراز و موجدارو یا توده ای در ادرار قابل مشاهده اند،به میزان کم در ادرار طبیعی بوده ولی مقادیر زیاد آن در التهابات و دستکاریهای دستگاه ادراری دیده میشوند."},{"title":"Bacteria باکتری","text":"بطور طبیعی ادرار ِ کلیه ها و مثانه عاری از باکتری بوده ولی امکان دارد آلودگی با باکتریهای موجود در پیشابراه یا واژن یا سایر منابع خارجی اتفاق بیافتد. حضور مقدار بالای باکتری در ادرار بخصوص در حضور تعداد قابل توجه WBCدر ادرار مؤید حضور یک عفونت ادراری است.\r\nچون هر حجم hpf برابر1/20000تا1/50000 میلی لیتر است دیدن هر باکتری در hpf برابر 20000تا 50000 باکتری در هر میلی لیتر است و دیدن 5 باکتری برابر 100000 کلونی در کشت ادرار است. باکتری های گرم منفی به صورت باسیل های گرم منفی، استرپتوکوک به صورت رشته ای از کوکسی گرم مثبت و استافیلوکوک به صورت دسته هایی از کوکسی گرم مثبت دیده می شود."},{"title":"Cast سیلندرها","text":"سیلندرها در مجاری لوله های کلیوی شکل میگیرند و بدلیل اینکه در مجراها بشکل قالب لوله ها در می آیند به این نام (سیلندر= استوانه) خوانده میشوند . مجاری کلیوی، موکوپروتئینی به نام تام هورسفال ترشح میکنند که ماده بنیادی سیلندرهاست.درصورت توقف ادرار (کاهش چشمگیر در جریان ادرار) یا غلظت بالای مواد حل شده و وجود محتویات پروتئینی در ادرار،کَستها میتوانند در لوله های دیستال و مجاری جمع کننده ادرار شکل بگیرند.سیلندرها همیشه منشأ کلیوی دارند و معرفهای بسیار مهم بیماریهای کلیوی هستند و بر اساس ظاهر و محتویات سلولی که در درونشان قرار میگیرند طبقه بندی میشوند(مثلا Leukocyte cast و یا Granular cast ویاCrystalin cast و … ). به سیلندری که هیچ محتویات سلولی یا غیرسلولی ندارد Hyalin(شفاف) گویند که میتواند در ادرارهای نرمال به میزان بسیار کمی دیده شود.در انواع نفریتها وآسیبهای کلیوی و نیز در پره -اکلامپسی Castها در ادرار ظاهر میشوند و معمولا پروتئین چنین ادرارهایی مثبت است."},{"title":"Crystal کریستال ها","text":"دیدن کریستال در بیماران با سنگ ادراری مهم است و می تواند نشان گر نوع سنگ ادراری فرد باشد، به شرطی که، هم زمان بیمار کولیک کلیوی داشته باشد. دیدن کریستال سیستین، استراویت و اسید اوریک همیشه پاتولوژیک هستند. کریستال اسید اوریک، سیستین و کلسیم اگزالات در ادرار اسیدی و کریستال فسفات کلسیم و تریپل فسفات ( استراویت) در ادرار قلیایی دیده می شوند. در اثر باقی ماندن ادرار در محیط اتاق کریستال های اگزالات کلسیم در آن ایجاد می شود که اهمیت کلینیکی ندارد. کریستال ها را می توان از روی شکل شان شناسایی کرد. کریستال اگزالات به شکل دو هرم مربع القاعده که از قاعده به هم چسبیده اند و کریستال استراویت مثل درب تابوت وکریستال سیستین به شکل حلقه 6 ضلعی بنزن و اسید اوریک به شکل کریستال های پهن با اشکال گوناگون می باشد.\r\nکریستالهای ادرار معمولا در ادرار تازه دیده نمی شوند ولی پس از مدتی ماندن در آزمایشگاه قابل مشاهده میشوند.بدین معناکه اگر ادرار با یک ترکیب خاص قابل کریستالیزاسیون اشباع شده باشد یا خواص حلالیتی آنها تغییر نماید تشکیل میشوند.در برخی موارد این کریستالها در کلیه یا مجاری ادراری شکل میگیرند( منجر به تشکیل سنگها). معمولا اغلب کریستالهای ادراری قابل اهمیت نیستند ( مثل کلسیم اگزالات، انواع اورات و فسفات ،اسید اوریک و… که الزاماً دلیل بر یک بیماری خاص نبوده ولی می توانند در برخی بیماریها افزایش یابند.اما کریستالهایی چون تیروزین ،لوسین ،سیستئین و سولفانامیدها مهم و شاخص مهمی در بیماریهای کبدی، سیستینوز و ایجاد صدمات کلیوی می باشند."},{"title":"بقیه اطلاعات","text":"FBS قند خون ناشتا\nPKU اسید فنیل پیروویک در ادرار\nUrine بطور کلی آزمایشات مربوط به ادرار هستند که البته بنا به درخواست همراه یک مورد دیگر ممکنه آمده باشد مثلا Urine Homocystine\n2hpp مقدار گلوکز دوساعت بعد از صبحانه\nUrea اوره خون و یا ادرار\nBUN Blood urea nitrogen نیتروژن اوره ( آنزیم کلیوی )\nU.A اوریک اسید خون یا ادرار\nT.G تری گلیسرید\nHDL لیپوپرتئین با دانسیته بالا\nLDL لیپو پرتیئن با دانسیته پایین . کلسترول بد\nNA اندازه گیری سدیم خون یا ادرار\nK اندازه گیری پتاسیم\nCa اندازه گیری کلسیم ( fe و li و بقیه عناصر هم به همین ترتیب هستند )\nRBC گلبولهای قرمز\nWBC گلبولهای سفید خون\nTIBC اندازگیری ظرفیت اتصال آهن\nSGOT آنزیم کبدی – اسپارتات آمینوترانسفراز-سرم گلوتامیک اگزالواستیک ترانس آمیناز\nSGPT آنزیم کبدی – آلانین آمینوترنسفراز گلوتامیک-پیروویک ترانس آمیناز\nALP آنزیم کبدی – الکالن فسفاتاز قلیایی (ALP) الکالین\nACP اسید فسفاتاز\nتیروتوپین TSH , تیری یدو تیروئین T3 , تیروکسین T4 هورمون های تیروئید\nOB خون مخفی در مدفوع\nStool/E وجود انگل در مدفوع\nSEMEN آزمایش اسپرم . اسپرموگرام\nPCT تست بعد از مقاربت\nFSH آزمایشات هورمونی فولیکول استیمولیتینگ\nLH آزمایشات هورمونی لوتئیزین\nT تستوسترون\nPTH پارا تیروئید\nBeta – HCG آزمایش خون بارداری\nPSA آزمایشات پروستات\nC.B.C آزمایشات روتین خون شامل هموگلوبین-Hb هماتوکریت-Hct شمارش گلبول قرمز و سفید و پلاکت-شمارش اریتروسیت-شمارش ترومبوسیت-اندیسهای سلولی- دیفرانسیاسیون"}]},{"title":"بارداری","articles":[{"title":"آزمایش حاملگی","text":"آزمایش حاملگی\nچرا آزمایش انجام می شود؟\nبرای تاییدو یا ارزیابی حاملگی و یا تشخیص و ارزیابی بیماری های تروفوبلاستیک و تومرهای سلولهای زایای تخمدان و یا بیضه\nچه موقع آزمایش انجام میشود ؟\nمعمولا در خلال چند روز اولی که پریود عقب افتاده و یا حتی با روشهای نوین آزمایشگاهی زودتر از آن قابل شناسایی است و در چند روز پس از لقاح (حتی قبل از روزیکه انتظار شروع پریود است )و یا هنگامیکه پزشک مشکوک به حاملگی خارج رحمی است و یا بیماریهای تروفوبلاستیک و تومرهای سلولهای زایای تخمدان و یا بیضه .\nنمونه مورد آزمایش چیست ؟\nتا چند سال پیش اغلب ادرار بوده اما اکنون اغلب نمونه مورد آزمایش خون است .البته نمونه خون حساستر است .\nچه جیزی آزمایش میشود ؟\nhcg هورمونی است از جنس قند و پروتئین که توسط جفت زن حامله ترشح میشود . بنابراین با یافتن این هورمون می توان به حاملگی پی برد . پس از لقاح ، تخمک لقاح یافته و بارور شده به طرف رحم حرکت می کند و در آنجا لانه گزینی می کند حدود یک هفته بعد حفت تشکیل می شود و شروع به ترشح هورمون hcg می کند . در این زمان است که می توان با اندازه گیری هورمون hcg حاملگی را تشخیص داد.\nدر طول هفته های اول حاملگی وجود هورمون hcgبرای ماندن فعالیت جسم زرد فوق العاده مهم است زیرا باعث پایداری حاملگی می شود .. تولید هورمون hcgتا هفته های 8 تا 10 حاملگی با سرعت افزایش می یابد و به حداکثر خود در پایان هفته 10 پس از آخرین پریود می رسد . پس از آن مقدارش به آرامی کمی کاهش می یابد و ثابت می شود . پس از زایمان مقدار هورمون hcg به سرعت کاهش یافته و به حد پیش از حاملگی می رسد .همچنین سطح تولید هورمون hcgتوسط تومرهای سلولهای زایا افزایش می یابد .\nآیا هیچ آمادگی پیش از انجام آزمایش لازم است ؟\nبرای انجام آزمایش خون هیچ آمادگی لازم نیست .بنا براین نیاز نیست ناشتا باشید و یا حتی محدودیت قطع مصرف مایعات داشته باشید و یا داروهای مصرفی یا حتی آنتی بیوتیک خود را قطع کنید.\nچگونه آزمایش درخواست می شود ؟\nدر خواست انجام مقادیر کیفی هورمون hcg برای تایید حاملگی است . درخواست انجام کمی مقدار هورمون hcg در خلال حاملگی برای ارزیابی احتمال وجود حاملگی خارج رحمی صورت می گیرد . همچنین برای ارزیابی اختلالات دیگر حاملگی انجام می شود . علاوه بر آن درخواست انجام کمی مقدار هورمون hcg برای تشخیص و پایش بیماری های تروفوبلاستیک و تومرهای سلولهای زایای تخمدان و یا بیضه انجام می شود .\nچه موقع آزمایش درخواست می شود ؟\nدر خواست انجام مقادیر کیفی هورمون hcgبرای زمانی است که مشکوک به حاملگی هستیم و یا حتی زمانی که باید به دلایلی مطمئن شویم که حاملگی قطعا وجود ندارد . گاهی در افراد خاصی بطور مرتب و در زمانهای متوالی درخواست انجام کمی مقدار هورمون hcg میشود . این کار به خاطر ارزیابی وجود حاملگی خارج رحمی یا دیگر اختلالات حاملگی و یا پس از سقط بخاطر اطمینان از عدم وجود خطر برای بیمار درخواست می شود .همچنین پزشک برای ارزیابی پایش بیماری های تروفوبلاستیک و تومرهای سلولهای زایای تخمدان و یا بیضه این آزمایش را درخواست می کند .\nچقدر زمان انجام آزمایش است ؟\nو یا به عبارت دیگر کی جواب آماده می شود ؟ اگر از روشهای نوین آزمایشگاهی استفاده شود زمان انجام آزمایش بین نیم تا یکساعت است گاهی بر اساس روش این زمان تا دو ساعت هم میرسد . در این آزمایشگاه بین 5/0 تا یک ساعت پس از خونگیری جواب شما آماده می شود ."},{"title":"BETA HCG","text":"برای آزمایش بارداری Beta-HCG سه حالت وجود دارد:\n1 – مقدار آن صفر باشد که به معنی عدم حاملگی است..\n2- مقدار آنبین صفر تا 25 باشد که نشان دهنده مشکوک بودن فرد بوده و پیشنهاد میشود بعد از 5 روز دوباره آزمایش تکرار شود، که در صورت بارداری مقدار آن بالاتر میرود و در صورت عدم بارداری مقدار آن باز هم صفر می شود.\n3- مقدار بیشتر از 25 باشد که معمولا از نظر بارداری + در نظر گرفته می شود.\nدر ضمن هر چه از زمان لقاح بگذرد مقدار این هورمون بیشتر خواهد شد، به طوری که در 3 ماهه دوم حتی به چندین هزار هم می رسد.\n\nتفسیر:\nهورمون hCG در حین حاملگی تولید می شود. این هورمون توسط جفت که تخم را پس از لانه گیزیدر رحم تغذیه می کند، ایجاد می شود . hCGاولین بار حدود ۱۱ روز پس از لقاح در خون و بین ۱۲ تا ۱۴ روز پس از لقاحدر ادرار قابل اندازه گیری است . به طور طبیعی مقدار HCGهر ۷۲ ساعت دوبرابر می شود . سطح این هورمون در هفته های ۸ تا ۱۱ بهحداکثر خود رسیده و سپس در ادامه حاملگی کاهش می یابد.\nبه گزارش خبرنگار سایت پزشکان بدون مرز ،   هورمون های HCG – LH –FSH – TSH همگی از دوبخش یا Sub Unit تشکیل می شوند : آلفا و بتا که بخش آلفا در همه ی این هورمون ها مشابه استو افتراق اینها از هم با بخش بتا صورت می گیرد .\nاز ملاقات اسپرم واوول تخمک لقاح پیدا میکند. تخمک لقاح یافته به طرفرحم رفته ودر جدار آن لانه گزینی میکند.بین ۱۰-۳روز بعد جفت تشکیل میشود. HCG ( هر دو بخش آلفا و بتا) توسط سلولهای تروفوبلاستیک جفت سنتز می شود و نیمه عمر آن ۳۶ – ۱۲ ساعت است . مهمترینوظیفه این هورمون نگه داری از جسم زرد است که تولید استرادیول و پروژسترون می کند.\nمقدار این هورمون در حاملگی طبیعی از روز ششم تا دهم بعد از لقاح در سرممادر بالا میرود ( حتی گاه از روز سوم لقاح هم قابل شناسایی است. )\nمعمولا۲۵ -۲۰ روز پس از آخرین قاعدگی ( و نه زودتر از آن ) مقدار اینهورمون در ادرار مادر به اندازه ای میرسد که قابل اندازه گیری باشد .\nمعمولاچه زمانی این تست انجام میشود؟\nاین هورمون در حاملگی طبیعی ۴ – ۶ هفته بعد از شروع بارداری افزایش چشمگیر پیدا کرده وسپس کم کم افت پیدا می کند . اما در موارد حاملگی خارج رحمی – حاملگیمولار- برداشت کل رحم – کورتاژ پس از حاملگی سیر نزولی سریعتر آن را شاهد هستیم .\nسایر کاربردهای تست حاملگی یا هورمون بتا اچ سی جی(Beta H.C.G)\nدر مردان در موارد تشخیص تومورهای بیضه و نئوپلاسم آن کاربرد دارد کههمراه با آلفا فیتو پروتئین تست می شو د . در بعضی بدخیمی ها از قبیل کوریوکارسینوما– امبریونال سل کارسینوما و نیز حاملگی خارج رحمی میزان BeteHCGبه شدت بالا می رود و اندازه گیری های مرتب آن برای سنجش پاسخ بیماربه شیمی درمانی ضروری است\nاین آزمایش چه زمانی وبه درخواست چه کسی قابل انجام است؟\nاین آزمایش را هرزمان که مشکوک به حاملگی طبیعی ویا حتی موارد خارج رحمیباشیم انجام دهیم و درخواست آن بوسیله خود بیمار هم قابل قبول است.\nبعلاوه در موارد بدخیمی هائی که نامبرده شد ویا حین درمان آنها نیز کاربرددارد.(برای ارزیابی چگونگی پاسخ بیمار به درمان)\nچه موقع فرد میتواند مراجعه کند؟آیا ناشتائی ویا سایر شرایط دیگری بایدرعایت شود؟\nناشتا بودن لازم نیست. مصرف آب مانعی ندارد و حتی قطع داروهای دیگر فردضروری نیست.\nاین آزمایش باچه نمونه ای انجام میشود وچقدر طول میکشد؟\nچون هورمون ابتدا در خون ظاهر میشود سپس بعد از شروع متابولیزه شدن درادرار آمده ودفع میشود پس آزمایش خون حساستر است وزودتر مثبت میشود.درموارد حاملگیخارج رحمی هم که حتما باید خون تست شود.\nمدت زمان آزمایش نیم ساعت است ودر هرساعت شبانه روز قابل انجام میباشد.\n• در مورد سطوح hCG نکات زیر را به خاطر داشته باشید:\n• در ۸۵% حاملگیها مقدار این هورمون طی ۷۲-۴۸ ساعت دوبرابر می شود. هرچهسن حاملگی بیشتر می شود، زمان دوبرابر شدن این هورمون طولانی تر شده و حداکثر به۹۶ ساعت می رسد.\n• در مورد مقادیر این هورمون می بایست توجه نمود. زیرا در برخی حاملگیهایطبیعی مقدار این هورمون می تواند کم باشد ولی نوزادی کاملا سالم به دنیا بیاید. سونوگرافیدر هفته های ۶-۵ صحت بیشتری نسبت به اندازه گیری hCGدارد.\n• سطح هورمون hCG کمتر از mIU/ml 5 نشاندهنده عدم حاملگی است. هر مقداری بیش از mIU/ml25 نشاندهنده وجود حاملگی می باشد.\n• مقدار این هورمون با واحد (milli-internationalunits per milliliter (mIU/ml)) اندازه گیری می شود.\n• زمانی که سطح hCG به ۲۰۰۰-۱۰۰۰ برسد، سونوگرافی ترانس واژینال می تواند ساک حاملگی را تشخیصدهد. چون سطوح این هورمون می تواند مختلف باشد و زمان لقاح نیز به درستی مشخص نشدهباشد، تشخیص با یافته های سونوگرافی تا زمانی که مقدار هورمون به ۲۰۰۰ نرسد قابل انجامنخواهد بود.\n• تنها انجام یک نوبت آزمایش برای اندازه گیری این هورمون در بیشتر مواردکافی نیست. در مواردی که شک به سلامت بارداری وجود دارد می بایست چند آزمایش با فاصلهاز هم انجام شود تا بتوان یک نتیجه گیری درست انجام داد.\n• دو نوع آزمایش hCG وجود دارد: نوع «کمی» که فقط وجود یا عدم وجود هورمون را مشخص می کند و دیگرنوع «کیفی» که مقدار آن را نیز معین خواهد نمود.\n• راهنمای سطوح hCG در طول بارداری:\nزمانها بر اساس سن حاملگی(Gestational Age)[تعداد هفته هایی که از اولین روز آخرین قاعدگی(LMP)گذشته است] می باشد:\n• ۳ هفته از LMP گذشته باشد:  ۵۰-۵ mIU/ml\n• ۴ هفته از LMP گذشته باشد : ۴۲۶-۵ mIU/ml\n• ۵ هفته از LMP گذشته باشد : ۷۳۴۰-۱۸ mIU/ml\n• ۶ هفته از LMP گذشته باشد : ۵۶۵۰۰-۱۰۸۰ mIU/ml\n• ۸-۷ هفته از LMP گذشته باشد : ۲۲۹۰۰۰-۷۶۵۰ mIU/ml\n• ۱۲-۹ هفته از LMP گذشته باشد : ۲۸۸۰۰۰-۲۵۷۰۰ mIU/ml\n• ۱۶-۱۳ هفته از LMP گذشته باشد : ۲۵۴۰۰۰-۱۳۳۰۰ mIU/ml\n• ۲۴-۱۷ هفته از LMP گذشته باشد : ۱۶۵۴۰۰-۴۰۶۰ mIU/ml\n• ۴۰-۲۵ هفته از LMP گذشته باشد : ۱۱۷۰۰۰-۳۶۴۰ mIU/ml\n• زن غیر حامله : <5 mIU/ml\n• بعد از یائسگی : <5/9 mIU/ml\nتوجه: این اعداد فقط به عنوان راهنما داده شده و افزایش این هورمون درهر فرد متفاوت می باشد. مقدار مطلق به اندازه سیر تغییرات اهمیت ندارد.\n• سطوح پایین مقدار این هورمون نشانه چیست؟\nمقادیر پایین hCG علل مختلفی می تواند داشته باشد و می بایست آزمایش طی ۷۲-۴۸ بعد تکرار شودتا با توجه به تغییرات سطح هورمون بتوان قضاوت نمود. سطوح پایین hCG میتواند نشاندهندهموارد زیر باشد:\n• اشتباه در تعیین سن حاملگی\n• احتمال سقط یا Blighted Ovum\n• حاملگی نابجا Ectopic Pregnancy\n• سطوح بالای مقدار این هورمون نشانه چیست؟\nمقادیر زیاد hCG علل مختلفی می تواند داشته باشد و می بایست آزمایش طی ۷۲-۴۸ بعد تکرار شودتا با توجه به تغییرات سطح هورمون بتوان قضاوت نمود. سطوح بالای hCG می تواند نشاندهندهموارد زیر باشد:\n• اشتباه در تخمین سن حاملگی\n• حاملگی مولار\n• چندقلویی\n• آیا مقدار hCG می بایست به طور مرتب در طی حاملگی اندازه گیری شود؟\nمقدار این هورمون به طور معمول توسط پزشکان دوباره اندزاه گیری نمی شودمگر این که مشکلی به وجود آمده باشد. در صورت خونریزی، درد شدید شکمی یا سابقه سقطممکن است پزشک این آزمایش را تکرار کند.\n• آیا عاملی می تواند مقدار hCGرا تحت تاثیر قرار دهد؟\nهیچ عاملی نمی تواند مقدار این هورمون را تحت تاثیر قرار دهد بجز داروهاییکه حاوی این هورمون باشند. این داروها برای درمان نازایی مورد استفاده قرار می گیردو پزشک در مورد زمان انجام این آزمایش پس از دریافت این داروها، شما را راهنمایی خواهدنمود. سایر داروها مثل آنتی بیوتیکها، ضد دردها، قرصهای ضد بارداری خوراکی یا سایرداروهای هورمونی هیچ تاثیر بر مقدار این هورمون نخواهند داشت.\nدر چه مواردی تست بارداری از راه خون (BCHG)ویا ادرار (گراویندکس )مثبت می شود:\n۱- بارداری ۲- بیماری مول و یا بچه خوره ۳- سرطان رحم\nدر چه مواردی تست بارداری از راه خون (BCHG)ویا ادرار (گراویندکس ) منفی می شود:\n۱- ادرار رقیق ۲- سقط جنین ۳- حاملگی خارج رحم\nعلت نتایج مثبت کاذب:\n۱- آلودگی باکتریائی ادرار۲-وجود پروتئین و یا خون در ادرار ۳-مصرف متادونتوسط بیمار\nارزیابی حاملگی از روی مقدار هورمون\nاگر مقدار هورمون BhCG کمتر از ۱۰ باشد شخص باردار نیست\nاگر مقدار هورمون BhCG بیشتر از ۲۵ باشد فرد باردار است\nاگر مقدار هورمون BhCG بین ۱۰ تا ۲۵ باشد نمی توان با قاطعیت گفت شخص باردار است ویا خیر\nکلیاتی در باره کیت های تشخیص بارداری خانگی\nhomepregnancy tests=HTPS\nهمه ی کیت های تشخیصی بارداری خانگی امروزی , حاوی آنتی بادی های مونوکلونال یا پلی کلونال متصل به یکی از بخش های مولکول HCGبسیار حساس بوده و اگر مولکول HCGدر ادرار موجود باشد توسط آنتی بادی ثانویه ضد HCG به دام افتادهو سنجش می شود. برای سیستم آشکار سازی کیت از یک آنتی بادی ثانویه که حاوی آنزیم استاستفاده می شود\nآنتی بادی ثانویه کمپلکس آنتی بادی اولیه HCGرا آشکار می سازد. تغییر رنگ و ایجاد پاسخ مثبت و یا منفی ناشی از فعالیتیا عدم فعالیت آنزیم است. ایجاد دو خط رنگی نشانه ی بارداری را نشان می دهد. HCG ادرار به صورتکیفی و توسط HPTS یا همان home pregnancy testsسنجش می گردد.\nنحوه جمع آوری و نگهداری نمونه ادرار\n۱- ادرار اول صبح به طور معمول بیشترین غلظت HCGرا در بردارد و لذا بهترین نمونه برای انجام تست ادرار است.اگر چه هرنمونه ادرار ممکن است استفاده شود\n۲- نمونه ادرارباید در یک ظرف تمیز شیشه ای یا پلاستیکی جمع آوری شودو از پروزاتیو استفاده نشود\n۳- اگر نمونه بلافاصله پس از جمع آوری تست نشود , تا ۴۸ ساعت بعد که موردآزمایش قرار می گیرد باید دردمای ۲ تا ۸ درجه سانتی گراد یخچال نگه داری شود و قبلاز تست به دمای اتاق برگردانده شود\nاگر نمونه برای بیش از ۴۸ ساعت مورد استفاده قرار نگیرد باید در دمایمنهای ۲۰ درجه فریز شود. یک نمونه ی یخ زده که بیش از ۲ هفته نگهداری شده باشد نبایددیگر استفاده شود. قبل از آزمایش نمونه یخ زده باید کاملا آب شده و به دمای اتاق برسد\nپاسخ های مثبت کاذب\nدر شرایطی مثل مصرف بعضی داروها مثل پرومتازین یا کلردیازپوکساید , وجودبیماریهائی مثل پروتئینوری , هموگلوبینوری , و زایمان جدید تا سقط جنین , اشتباه درروش اجرای تست , خطا در خوندان نتایج , ممکن است پاسخ مثبت کاذب دیده شود که در تفسیرنتیجه باید در نظر داشت\nپاسخ های منفی کاذب\nزمانی که HCG در حد اکثر غلظت ( در روز های ۶۰ تا ۸۰ ) می باشد , ۵ تا ۱۰% امکان ایجاد جوابمنفی کاذب وجود دارد. پاسخ های منفی کاذب معمولا ناشی از خطا در انجام روش ارائه شدهمی باشند. علت دیگر پاسخ منفی کاذب انجام تست در روز های اول لقاح است که هنوز هورمونHCG وارد ادرارنشده است. نگهداری ادرار در ظروف غیر استاندارد , عدم رعایت دهای لازم برای واکنش ومصرف داروی کاربامازپین هم ممکن است منجر به پاسخ منفی کاذب شود.\nچرا بعضی از خانم های باردار قبل از قطع قائدگی , تست بارداری مثبت دارندولی بقیه خانمها تا چندین روز دیرتر آزمایش مثبت ندارند؟\nعوامل موثر در طولانی تر شدن زمان حصول پاسخ مثبت توسط تستهای خانگی:\n۱- تاخیر در زمان لانه گزینی\n۲- پائین بودن ترازHCG خون\n۳- پائین بودن غلطت HCG ادرار\n۴- میزان حساسیت تست بارداری"}]},{"title":"دیابت","articles":[{"title":"آزمایشات تشخیص دیابت","text":"آزمایشات زیر در تشخیص دیابت بکار می روند :\n·    آزمایش قند خون پلاسما در حالت ناشتا (FPG)\nاندازه گیری قند خون بعد از حداقل هشت ساعت ناشتا. این آزمایش برای تشخیص دیابت یا پیش دیابت (pre-diabetes یا  دیابت نهان) استفاده می شود.\n·   آزمایش تحمل گلوکز خوراکی\nمیزان قند خون را بعد از حداقل هشت ساعت ناشتا و سپس دو ساعت بعد از خوردن محلول حاوی گلوکز نشان می دهد، این آزمایش برای تشخیص دیابت یا پیش دیابت استفاده می شود.\n·   آزمایش گلوکز پلاسمای رندوم\nپزشک شما بدون توجه به زمان خوردن آخرین وعدۀ غذایی شما ،قند خونتان را اندازه می گیرد.این آزمایش همراه با علائم و نشانه های دیگر می تواند تنها در تشخیص دیابت،  نه برای تشخیص پیش دیابت استفاده شود."},{"title":"آزمایش قند خون ناشتا (FBS)","text":"از این آزمایش (Fasting Blood Sugar ، با اختصار آزمایش FBS) برای شناسایی بیماری مرض قند (دیابت) استفاده می شود.\nآمادگی و شرایط لازم برای آزمایش: در این آزمایش مقدار 5 میلی متر خون وریدی شما گرفته شده و مورد آزمایش قرار می گیرد. ملاحظات زیر را بایستی مد نظر داشته باشید:\nباید برای 12 تا 14 ساعت ناشتا باشید، در طول مدت ناشتا نوشیدن آب در حد نیاز بلامانع است.\nبرای اینکه دچار ضعف و بیحالی ناشی از افت قند خون نشوید، بعد از دادن نمونه خون مقداری کیک یا شربت میل کنید.\nاگر ناحیه خون گیری کبود شد، برای یکی دو روز کمپرس گرم مرطوب (روزانه 3 تا 6 بار، هر بار به مدت 5 تا 10 دقیقه) بکار ببرید تا زودتر برطرف شود.\nاگر داروی خاصی مصرف می کنید پزشک و مسئول آزمایشگاه را مطلع سازید (برخی از داروها باعث می شود که به طور کاذب جواب آزمایش مثبت یا منفی شود) زیرا ممکن است نیاز به قطع مصرف آن قبل از آزمایش باشد.\nتفسیر نتیجه ی آزمایش: واحد اندازه گیری قند خون میلی گرم در دسی لیتر (mg/dl)است و بر حسب نتیجه آزمایش سه حالت زیر ممکن است وجود داشته باشد:\n70-110 mg/dl = FBS  (یا 60-100/MG/DL در کودکان): این حالت نشاندهنده ی طبیعی بودن قند خون و سوخت ساز (متابولیسم) آن است.\n140 mg/dl ≤ FBS : این حالت غیر طبیعی بوده و نمایانگر وجود مرض قند است ( البته بهتر است که در این حالت یکبار دیگر آزمایش تکرار شود).\n111-139 mg/dl = FBS : این حالت مشکوک تلقی می شود و بایذ برای بررسی بیشتر آزمایش قندخون 2 ساعت بعد از غذا یا تست تحمل گلوکز انجام شود."},{"title":"قند خون 2 ساعت پس از غذا (2-hpp)","text":"از این تست (2-hour postprandial plasma glucose، باختصار 2-hpp) در مواردیکه نتیجه ی آزمایش FBS مشکوک باشد، استفاده می شود. همچنین در موارد زیر این آزمایش بهتر از آزمایش FBS برای شناسایی مرض قند است:\nافراد چاق\nوجود سابقه خانوادگی مرض قند\nفردیکه دچار سقط یا زایمان زودرس شده و یا نوزاد بزرگی به دنیا آورده (بیش از 4 کیلوگرم)\nسابقه عفونت های مکرر (خصوصا عفونت های مکرر قارچی ذستگاه تناسلی زنانه یا آبسه و کورک های جلدی مکرر)\nنکته: در برخی از موارد (خصوصا در دوران حاملگی) بجای 2 ساعت، قند خون 3 ساعت پس از غذا اندازه گیری می شود.\nآمادگی و شرایط لازم برای آزماش: در این آزمایش 2 ساعت بعد از صرف غذای متوسط یا مصرف 100 گرم کربوهیدرات مقدار 5 میلی لیتر نمونه خون وریدی (سیاهرگی) گرفته می شود:\nبرای انجام آزمایش ابتدا باید یک صبحانه متوسط و خوب (مقداری کره، پنیر، شیر و نان) بخورید. اما برای دقت در کار معمولا از بیمار خواسته می شود که صبحانه نخورده به آزمایشگاه بیاید و در آنجا مقدار 100 گرم عسل یا 100-75 گرم پودر گلوکز (حل شده در آب یا شیر) به شما داده می شود تا بخورید و آنگاه از شما خواسته می شود تا 2 ساعت بعد از آن مراجعه نمایید تا نمونه خون از شما گرفته شود.\nنکته: مقدار گلوکز مصرفی با توجه به سن و جثه افراد فرق می کند و آزمایشگاه میزان دقیق آنرا مشخص می کند.\nقبل و در طول مدت آزمایش از استعمال دخانیات و ورزش خودداری کنید.\nدر طول مدت 2 ساعت، بجز آب چیز دیگری نخورید.\nتفسیر نتیجه آزمایش: در این آزمایش قند خون کمتر از 145 mg/dl طبیعی تلقی می شود و مقدار مساوی یا بیش از 200 mg/dl تایید کننده وجود دیابت است. اگر مقدار 2-hpp بین  145 تا 200 باشد آزمایش مشکوک تلقی می شود و باید در این حالت تست تحمل گلوکز به عمل آید.\nنکته: مقدار طبیعی 2-hpp در افراد بالای 50 سال از سایر سنین متفاوت است و از روی جداول خاص مورد ارزیابی قرار می گیرد."},{"title":"تست تحمل گلوکز (GTT)","text":"از این آزمایش در مواردیکه نتیجه ی هر دو آزمایش FBS و 2-hpp مشکوک (بینابینی)  باشد، استفاده می شود.\nآمادگی و شرایط لازم انجام آزمایش: این آزمایش کمی زمان بر است (3 تا 6 ساعت طول می کشد) و برای اینکه وقتتان تلف نشود، کتاب یا مجله ای با خود ببرید.\nاز سه روز قبل از آزمایش از رژیم غذایی پر کربوهیدرات استفاده کنید.\nاز 12 تا 16 ساعت قبل از آزمایش ناشتا باشید.\nبین 7 تا 9 صبح به آزمایشگاه مراجعه کنید.\nدر ابتدا از شما نمونه خون و ادرار گرفته می شود، آنگاه شربتی که حاوی 50 تا 100 گرم گلوکز است به شما داده می شود. سعی کنید آن را ظرف 5 دقیقه بنوشید (در صورت تمایل می توانید آن را در آب بیشتری حل کنید و بنوشید).\nنیم ساعت، یک ساعت، دو ساعت و سه ساعت پس از خوردن شربت از شما نمونه خون و ادرار گرفته می شود. برای اینکه در این دفعات ادرار داشته باشید، سعی کنید در طول مدت آزمایش چندین بار آب بنوشید.\nاگر دچار ضعف، بیقراری، عصبانیت، تعریق و یا سردرد شدید، مسئول آزمایشگاه یا پزشک را مطلع سازید.\nتفسیر نتیجه آزمایش: تفسیر نتیجه ی این آزمایش را به عهده پزشک معالج تان بگذارید.\nت) قند خون ساده (BS)\nاین آزمایش فقط در مواردیکه بیمار به طور اورژانسی مراجعه کرده و دچار اختلالات عصبی یا بیماری جدی است و نیز در بیمارانی که نیاز به بستری شدن در بیمارستان دارند (خصوصا بیمارانیکه نیاز به عمل جراحی دارند) انجام می شود و نیازی به ناشتا بودن ندارد."},{"title":"آزمایش قندخون خانگی","text":"امروزه تست های قندخون خانگی به یکی از جالب ترین و مفیدترین ابزارهای کنترل درآمده اند. با این ابزار قادر خواهید بود قند (گلوکز) خود را در منزل، محل کار، در مسافرت و یا در هر جای دیگری کنترل کنید. تست های قندخون خانگی توسط هر شخصی چه سالم، چه بیمار قابل انجام است.\nبه طور کلی دو روش برای آزمایش قند در منزل وجود دارد:\n(1)دستگاه گلوکز (قند) سنج (Glucose Meters)؛ (2) نوارهای قند ادرار (Urine Glucose Dipstick)"},{"title":"گلوکز سنج ها","text":"دستگاه های کوچکی هستند که در اندازه ها و وزن های مختلف وجود دارند. وقتی یک قطره خون روی قسمت مخصوص چکانده شود، عددی ظاهر خواهد شد که معرف سطح قندخون می باشد. تا این لحظه  حداقل 25 مدل دستگاه اندازه گیری قندخون به صورت تجاری در دسترس همگان قرار گرفته است. این دستگاه ها براساس بعضی از ویژگی ها (مقدار خون مورد نیاز برای هر تست، سرعت اندازه گیری، اندازه دستگاه، قابلیت ذخیره سازی نتایج در حافظه و ...) با یکدیگر تفاوت دارند. مدل های جدیدتر نسبت به مدل های قدیمی راحت تر شده اند و امکانات ویژه دیگری نیز دارند. بیشتر این نوع دستگاه ها میزان قندخون بین 10 میلی گرم در دسی لیتر تا 600 میلی گرم در دسی لیتر را می خوانند و زمانی که بالاتر یا پائین تر از حد نرمال باشد، آنرا با علامت هشدار دهنده اعلام می کنند.\nنکته:دستگاه های جدیدی به بازار عرضه شده اند که حتی نیاز به سوراخ کردن انگشت ندارند و زمانی که انگشت شصت خود را در جای مخصوص قرار دهید، از طریق حسگرهای حساسی که دارد، میزان قند خون شما را مشخص می کند."},{"title":"نوارهای قند ادرار","text":"نوارهای باریک پلاستیکی هستند که دارای قسمت های رنگی کوچک بر روی خود می باشند. این قسمت های کوچک متشکل از موادی هستند که به قند ادرار حساسند. بدین صورت که وقتی قطره ای از ادرار بر روی قسمت های رنگی قرار می گیرد، براساس میزان قند ادرار یک تغییر رنگ در قسمت رنگی نوار ایجاد خواهد شد که مشخص کننده محدوده میزان قند ادرار شما می باشد. این نوارها خیلی دقیق نبوده و فقط محدوده قند ادرار را در صورتی که بالاتر از 180 میلی گرم در دسی لیتر باشد نشان می دهد و چند درصد خطا دارند.\nروش کار: برای اندازه گیری میزان قند ادرار بهتر است که ادرار را در یک ظرف استوانه ای کوچک (لیوان پلاستیکی) جمع آوری نموده و نوار را به صورت مستقیم داخل آن نمائید و پس از چند ثانیه خارج و براساس تغییر رنگ روی جعبه آن را قرائت نمایند.\nنکته: اندازه گیری مقدار قند ادرار به دلیل اینکه بین شروع دفع قند از کلیه و ظاهرشدن قند در ادرار حدود 2 ساعت تاخیر وجود دارد، یک اندازه گیری مستقیم نمی باشد و فقط تخمینی از محدوده قندخون را مشخص می سازد، به دلیل همین محدودیت ها، توصیه ما به شما این است که به جای قند ادرار، قندخون را اندازه بگیرید و اگر چنین امکانی وجود نداشت، اندازه گیری قند ادرار از عدم اندازه گیری آن بهتر است."},{"title":"نکات","text":"دست ها را با دقت و به طور کامل با آب و صابون بشوئید. اگر از الکل استفاده می کنید، قبل از سوراخ کردن (لانست زدن) مطمئن شوید که پوست خشک شده باشد.\nبرای افزایش جریان خون در انگشت ها، دست های شما باید گرم باشد، اگر دست ها سرد است، با شستن آنها زیر آب گرم، آنها را گرم کنید یا آنها را به هم بمالید یا برای چند دقیقه دور دست ها حوله ی گرم مرطوب بپیچید.\nبرای سوزن زدن از نرمی نوک انگشت ها می توان استفاده نمود. هرگز در نزدیکی ناخن انگشتان سوزن نزنید، زیرا این منطقه بسیار حساس و دردناک است.\nاز سوزن زدن به یک نقطه خاص برای مدت طولانی پرهیز کنید، زیرا با این کار در این محل یک پینه تشکیل می شود و می تواند در خون گیری ایجاد اشکال کند.\nبعد از سوزن زدن، انگشت را به طرف زمین بگیرید، زیرا در این حالت نیروی جاذبه کمک خواهد کرد تا قطره خون بزرگی تشکیل شود.\nهرگز قسمت های رنگی روی نوار را با انگشت لمس نکنید.\nوقتی رنگ ها (قسمت رنگی نوار با قسمت رنگی روی جعبه) را با نگاه مقایسه می کنید، دقت کنید این کار در نور کافی و خوب انجام شود و نوارها را درست روی رنگ های جدول رنگ قرار دهید تا محدوده قند ادرار شما دقیق مشخص شود.\nگلوکزسنج ها و نوارها را در جای سرد و خشک نگهداری نمائید و هرگز آنها را در حمام، آشپزخانه و هوای گرم داخل ماشین نگذارید.\nدر طول مدتی که دچار بیماری خاصی یا که دچار استرس هستید، باید مکررا  قند خود را چک نمائید.\nنکته: در گذشته بجای دستگاه های گلوکز سنج از نوارهای قندخون استفاده می شد که خیلی دقیق نبودند و عموما اندازه گیری قندخون با آنها با مشکلاتی همراه بود. از جمله اینکه باید خون دقیقا روی نوار (قسمت رنگی) قرار می گرفت و اگر حبابی روی نوار تشکیل می گردید، جواب دقیقی بدست نمی آمد."}]},{"title":"سرطان","articles":[{"title":"تشخیص سرطان با ازمایش خون","text":"تشخیص سرطان با آزمایش خون\nیکی از ساده ترین و پیش پا افتاده ترین تست های آزمایشگاهی آزمایش خون می باشد  که به وسیله آن می توان به بسیاری از بیماریها و وضعیت فرد پی برد.یکی از این تست های ساده تست CBC یا همان شمارش گلبولها ی قرمز می باشد. این تست  همه آزمایشگاهها به طور روتین و روزانه انجام می شود.\nاولين موردي كه در CBC اندازه گرفته مي‌شود، تعداد گلبولهاي سفيد خون در هر ميليمتر مكعب مي‌باشد. اين تعداد اهميت خاصي در ارزيابي وضعيت اين گويچه‌ها در خون دارد. گفته مي‌شود كه تعداد طبيعي گلبولهاي سفيد ۴۰۰۰ تا ۱۰۰۰۰ سلول در ميليمتر مكعب است و كاهش يا افزايش تعداد آنها مي‌تواند نشان دهندة بيماري‌هاي خاصي باشد. به عنوان مثال در عفونت‌ها، برخي سرطان‌ها و بيماريهاي التهابي، تعداد سلولهاي سفيد خون به بالاتر از ۱۰۰۰۰ مي‌رسد. از سوي ديگر، ضعف دستگاه ايمني و نارسايي مغز استخوان در توليد سلولهاي سفيد خون موجب مي‌گردد كه تعداد كلي سلولهاي سفيد خون به كمتر از ۴۰۰۰ برسد. با اين حال، با توجه به تعدد رده‌هاي مختلف سلولهاي سفيد، بهتر است كم و زياد شدن تعداد متعلق هر رده را معيار تشخيص‌هاي خود قرار دهيم. فرض كنيد شمارش گلبولهاي سفيد فردي ۹۰۰۰ باشد و ۹۰% اين سلولها نوتروفيل باشند، با ضرب كردن اين دو عدد در يكديگر مشخص مي‌گردد كه ۸۱۰۰ نوتروفيل در هر ميليمتر مكعب خون اين فرد وجود دارد. در صورتي كه با همين شمارش گلبولي و نسبت ۴۰% ، تعداد نوتروفيل‌هاي فرد ۳۶۰۰ عدد خواهد بود. حال به كاهش يا افزايش چند ردة سلولي سفيد توجه كنيد:\n۱- نوتروپني: يعني تعداد نوتروفيل‌هاي خون كمتر از ۱۵۰۰ عدد در هر ميليمتر مكعب بشود. هرگاه اين تعداد به كمتر از ۵۰۰ برسد در اصطلاح گفته مي‌شود كه فرد دچار «آگرانولوسيتوز» شده است. بيماريهايي مانند حصبه، تب مالت، ولوسمي حاد مي‌توانند باعث نوتروپني در فرد شوند. به دنبال شيمي‌درماني يا مصرف برخي داروها نيز احتمال مي‌رود كه فرد دچار نوتروپني شود.\n۲- نوتروفيلي: عكس حالت فوق را نوتروفيلي مي‌گويند. به عبارت دقيق‌تر افزايش نوتروفيل‌هاي خون به رقمي بالاتر از ۱۰۰۰۰عدد در ميليمتر مكعب نوتروفيلي گفته مي‌شود. اين وضعيت در چندين حالت طبيعي نيز ايجاد مي‌شود و جاي نگراني خاصي ندارد (به دنبال ورزش، در اثر درد، با مصرف سيگار، در حاملگي و زمان تخمك‌گذاري). در بيماريهاي عفوني و التهابي نيز مقدار اين ردة سلولي بالا مي‌رود كه آن نيز قابل پيش‌بيني است. دست آخر، برخي بيماريهاي سرطاني از جمله لوسمي حاد و مزمن مي‌توانند موجب نوتروفيلي شديد در فرد شوند.\n۳- مونوسيتوز: هرگاه تعداد مونوسيتهاي خون بالاتر از ۷۵۰ برسد، يعني مونوسيتوز در فرد ايجاد شده است. اين وضعيت در بيماريهاي روماتيسمي، عفوني، بدخيم (مانند لوسمي و لنفوم). و گوارشي (مانند بيماريهاي التهابي روده و سوء جذب) مشاهده مي‌گردد.\n۴- لنفوسيتوز: به بالا رفتن تعداد مطلق لنفوسيتهاي از عدد ۴۰۰۰ در هر ميليمتر مكعب، لنفوسيتوز گفته مي‌شود. علاوه بر بيماريهاي عفوني كه مي‌تواند موجب افزايش اين ردة سلولي گردد، لوسمي‌هاي لنفوسيتي و لنفوم نيز ممكن است موجب لنفوسيتوز گردند. مونونوكلئوز عفوني نيز از ديگر علل لنفوسيتوز مي‌باشد.\n۵- ائوزينوفيلي: يعني تعداد مطلق ائوزينوفيل‌هاي خون بالاتر از ۵۰۰ در هر ميليمتر مكعب خون برسد. اين وضعيت نيز علل بسيار متنوعي دارد كه چند نمونه از آنها ذكر مي‌گردد: آلرژي‌هاي مختلف، آسم، سرطان (از جمله لوسمي)، بيماريهاي پوستي، بيماريهاي انگلي، بيماريهاي كلاژن (يا بافت همبند)"},{"title":"سرطان سینه","text":"این سرطان که از سرطان های شایع در دنیا می باشد از انواع سرطانهایی است که اگر به موقع تشخیص داده شود قابل درمان است. اما اگرعلائم نادیده گرفته شوند می تواند خطرناک باشد و باعث متاستاز ( انتقال به بخشهای دیگر بدن) شود. به همین دلیل در صورت مشاهده علائم باید آنها را جدی گرفت.\nعلامت های احتمالی سرطان سینه :\nاز علائم سرطان سینه به طور کلی می توان به موارد زیر اشاره کرد:\nدر اندازه و شکل نوک سینه تغییر ایجاد شود\nاز نوک سینه فرد مایعی به غیر از شیر خارج شود\nدر افراد بالغ شکل و اندازه کلی سینه تغییر کند\nضخیم شدن سینه و زیر بغل و یا ایجاد برآمدگی در این ناحیه\nپوست سینه جوش بزند و یا دارای فرورفتگی یا چروکیدگی شود\nدر رنگ یا بافت نوک سینه و اطراف آن تغییر ایجاد شود."},{"title":"سرطان پروستات","text":"این نوع سرطان بطور شایع در بین مردان میانسال و سالمند رواج پیدا کرده است. احتمال ژنتیکی بودن این سرطان زیاد می باشد. پروستات یک نوع غده می باشد که در مردان وجود دارد و در زیر مثانه و روبروی مقعد قرار دارد و بیشتر منی را تولید می کند. سرطان پروستات معمولا  به آرامی پیشرفت کرده و در ابتدا محدود به غده پروستات می باشد و در دیگر ناحیه بدن پخش نمی شود. برخی از انواع سرطان خفیف بوده  و به کندی پیش می رود ولی سایر انواع سرطان پروستات شدید بوده  و به سرعت در بدن پخش خواهد شد. شایان ذکر می باشد که اگر سرطان پروستات فقط در ناحیه پروستات باشد و به موقع شناسایی شود دارای شانس بیشتری برای درمان می باشد..\nعلائم سرطان پروستات\nمشکل در ادرار کردن به دلیل اینکه جریان ادراری باریک می شود\nکاهش شدت خارج شدن ادرار\nوجود خون در ادرار\nوجود خون در منی\nاختلال نعوظ\nانزال و همچنین ادرار همراه با درد شدید\nدرد استخوانها\nدرد در ناحیه کمر و لگن"},{"title":"سرطان دهانه رحم","text":"سرطان دهانه رحم یا سرویکس ناحیه مهبل و دهانه رحم را درگیر می سازد ، معمولا بی نظمی سلول ها و تولید آن ها باعث می شود که این بیماری در زنان بروز نماید ، البته عامل اصلی این بیماری را ویروس پاپیلومای انسانی یا HPV ایجاد می نماید .\nارتباط های جنسی نا سالم و نیز مصرف دخانیات بسیار زیاد می تواند عامل ایجاد کننده این بیماری باشد ، در ادامه این بیماری افراد مبتلا به بیماری ایدز را نیز تهدید می کند ، چکاپ مرتب و واکسینه شدن در مقابل این ویروس می تواند از ابتلای فرد به این سرطان جلوگیری نماید ."},{"title":"سرطان خون","text":"از آنجا که سلولهای سرطان خون در خود خون هستند، پس همراه با سلولهای خونی در سراسر بدن حرکت می کنند و بسته به میزان سلولهای سرطانی، علائم می تواند متفاوت باشد. افراد مبتلا به لوسمی حاد ممکن است علامتی نداشته باشند و پزشک تنها با آزمایش خون به تشخیص بیماری پی ببرد.\nولی اوضاع در افرادی که لوسمی حاد دارند کمی متفاوت است و این افراد به شدت احساس خستگی می کنند که عمده علت مراجعه شان به پزشک همین مورد می باشد. در موارد که مغز نیز درگیر شد باشد فرد احساس حالت تهوع، گیجی و سر درد می کند و ممکن است دچار تشنج شود. در این حالت می تواند سرطان نواحی دیگر بدن را نیز درگیر کند.\nعلائم سرطان خون\nتورم در ناحیه غدد لنفاوی\nاحساس خستگی  و ضعف عمومی\nتب\nعرق شبانه\nکبودی و خونریزی از لثه و بینی\nاز دست دادن وزن\nکم خونی و رنگ پریدگی\nدرد در مفاصل و ناحیه استخوانها\nبروز عفونت یه طور مکرر"},{"title":"سرطان روده","text":"اولین و مهمترین علامت برای این سرطان دفع خون روشن از روده بزرگ است .\nبا مشاهده خون روشن در مدفوع و یا دفع مشکوک و بی اندازه ی خون به این سرطان مشکوک شوید. البته ممکن است هر فرد در طول عمر به دلیل بواسیر یا مشکلات مقعدی شاهد دفع خون دراین ناحیه باشد که جای نگرانی نیست.\nاین حالت نباید نگرانی ایجاد کند؛ منظور از دفع خون، خونی است که اخیرا شروع شده و چند بار تکرار می‌شود و این زنگ خطری است که بیمار با مراجعه به پزشک شکایت خود را مطرح کند تا اقدامات درمانی آغاز شود.\nکاهش وزن ناگهانی و بی اراده نیز از علائم این سرطان است .\nاگر دچار کاهش وزن و کم خونی شدید در یک مدت کوتاه شده اید ممکن است که مشکلات گوارشی داشته باشید . با انجام آزمایش میتوانید این مشکل را بررسی نمایید .\nرشد غیرعادی سلولهای تخمدان باعث ایجاد سرطان تخمدان می شود و اگر در مراحل اولیه تشخیص داده شود قابل درمان است. سرطان تخمدان پنجمین سرطان  زنان در سرارسر دنیاست و نشان داده شده در آسیای جنوب شرقی از هر ۳۰ زن یکی مبتلا به سرطان تخمدان است و در آمریکا ۲۳ هزار زن مبتلا هستند."},{"title":"سرطان تخمدان","text":"بافت تخمدان سه نوع دارد که بسته منشا بافتی ایجاد کننده،  این سرطان سه نوع دارد.که می تواند از نوع اپیتلیال،بوردرلاین و سلولهای زاینده (بنیادین) باشد.نوع دیگری نیز وجود دارد که می تواند از بافت تخمدان به سایر بافتهای بدن مثل دستگاه گوارش برود. که شایع ترین نوع آن از سلولهای اپیتلیال مشامی گیرد و انواع دیگر آن خطر کمتری دارند و قابل درمانند.\nعلائم سرطان تخمدان\n-دردهای خفیف در ناحیه شکم و زیر شکم به طور دائم\n– عادت ماهیانه نامنظم و غیر طبیعی و خونریزی واژینال\n-افزایش گاز معده و نفخ و بی اشتهایی\n-تهوع، استفراغ و سوء هاضمه\n-افزایش یا کاهش وزن ناگهانی\n-علائم ادراری و تکرر ادرار همراه با بزرگ شدن توده به وجود می آید\n-ایجاد یبوست\n-درد در ناحیه پشت همراه با احساس خستگی مزمن"}]},{"title":"ایدز","articles":[{"title":"آشنایی با تست ایدز","text":"شما ممکن است که hiv در بدن خود داشته باشید ولی از نظر سلامتی کاملاً سالم به نظر برسید. تنها راه مطمئن تشخیص آلودگی و یا عدم آلودگی به ویروس ایدز (hiv) انجام آزمایش خون در آزمایشگاه می باشد.\nاز زمان ورود ویروس به بدن انسان تا زمانی که شواهد آزمایشگاهی ظاهر شود،‌ ممکن است فاصله زمانی بین دو هفته تا شش ماه طول بکشد که به آن \"دوره پنجره\" (window period) می گویند. در این دوران شخص٬ آلوده بوده و می تواند دیگران را نیز آلوده کنند، ولی ممکن است هیچ یک ازعلایم بالینی و آزمایشگاهی متداول را در خود بروز ندهد.\nدر صورتی که شما به رفتارخطرناکی دست زده اید و نگران سلامت خود شده اید، می توانید برای انجام آزمایش hiv به پزشک خود و یا مستقیماً به مراکز انتقال خون و دیگر مراکزی که آزمایش ایدز را انجام می دهند، مراجعه کنید.\nنکته بسیارمهمی که نباید فراموش شود این است که درطی این 6 ماه نباید خود و دیگران را درمعرض رفتار خطرناک قرار دهید.\nافرادی که رفتارهای پرخطر داشته اند اما تست hiv منفی است لازم است سه ماه بعد و در صورت تداوم رفتار پرخطر هرشش ماه آزمایش hiv را تکرار نمایند."},{"title":"سه نوع کلی آزمایش (تست) تشخیصی hiv","text":"1– تست آنتی بادی hiv یا (hiv antibody test) : این تست نشان می‌دهد که فرد با hiv آلوده شده است یا نه ( که اطلاعات این قسمت بر روی این تست٬ متمرکز شده است)\n2 – تست آنتی ژن p24 یا ( p24 antigen testing) : این تست بطور اولیه برای غربالگری نمونه‌های خون استفاده می‌شود ولی در برخی مناطق بعنوان تست تشخیصی hiv بکار می‌برند.\nآنتی ژن p24 ، یک پروتئین است که جزئی از ساختمان hiv می‌باشد و در مراحل اولیه عفونت، به مقدار زیاد تولید می‌شود و بوسیلة تستهای تشخیصی می‌توان آن را در خون آشکار کرد. تست p24 می‌تواند آلودگی با hiv را قبل از \"تست آنتی بادی \"hiv آشکار کند بنابراین تست آنتی ژن p24 در تشخیص hiv در مراحل اولیه بکار می‌رود.\n3 – تست میزان ویروس (hiv load test) : این تست هنگامی استفاده می‌شود که شخص از آلوده بودن خود با hiv آگاه است و با این تست میزان ویروس در خون مشخص می‌شود."},{"title":"آزمایش تشخیصی hiv","text":"آزمایش تشخیص hiv به جستجوی آنتی بادیهای موجود در خون می‌پردازد. وقتی hiv (که یک ویروس است) وارد بدن شخصی شود یک ماده شیمیایی خاصی در بدن فرد ساخته می‌شود که آنتی بادی نامیده می‌شود. آنتی بادیها، پاسخ بدن به عفونت هستند بنابراین اگر در خون شخصی٬ آنتی بادی بر علیه hiv وجود داشته باشد این بدان معنی است که او با hiv آلوده  است در اکثر موارد 3 ماه طول می‌کشد تا این آنتی بادیها بوجود آیند ( در موارد نادر تا 6 ماه در موارد بسیار نادرتر بیشتر از 6 ماه طول می‌کشد تا آنتی بادیها بوجود آیند)\nانجام تست قبل از 3 ماه از زمان تماس با ویروس ، نتایج نامشخص دارد و فرد آلوده ممکن است هنوز آنتی بادی بر علیه ویروس نساخته باشد.\nفاصله زمانی بین آلوده شدن  تا ساخت آنتی بادی را دوره پنجره (window period) گویند در دورة پنجره، افراد آلوده با hiv در خونشان آنتی بادی ندارند و بوسیلة تست hiv تشخیص داده نمی‌شود٬ هر چند که ممکن است سطح بالایی از hiv در خون، ترشحات جنسی یا شیر پستانشان وجود داشته باشد.\nدر دورة پنجره، hiv می‌تواند از فرد آلوده به فرد دیگر منتقل شود هر چند که تست hiv، آلوده بودن وی را مشخص نمی‌کند. بنابراین بهترین راه این است که تست hiv حداقل 3 ماه بعد از در معرض خطر قرار گرفتن با hiv، انجام شود. برخی مراکز تشخیصی جهت اطمینان خاطر بیشتر، انجام آزمایش مجدد را در ماه 6 توصیه می‌کنند. همچنین، بسیار مهم است که طی دوره زمانی انجام تست hiv ، فرد مجدد در معرض خطر hiv قرار نگیرد. این تست هنگامی دقیق است که بین زمان مواجهه با hiv و انجام تست٬ مواجهه مجددی رخ ندهد.\nتنها راه مطمئن جهت تعیین آلودگی با hiv انجام تست آنتی بادی hiv می‌باشد و از روی علائم بالینی نمی‌توان آلودگی با hv را تعیین کرد."},{"title":"دلایل انجام دادن تست hiv چیست؟","text":"بسیاری از کسانی که تست hiv انجام داده‌اند بی‌دلیل نگرانند چرا که:\nاگر نتیجة تست منفی باشد (یعنی اینکه با hiv آلوده نیستند) می‌تواند باعث آرامش خیال شود. و اگر نتیجه تست مثبت شود کارهای بسیاری برای فائق آمدن با نتیجه مثبت تست hiv و مراقبت از سلامت می‌توان انجام داد.\nاگر نتیجة تست hiv شما مثبت باشد پزشک می‌تواند بدقت مراقب سلامت شما باشد. بسیاری از کسانی که تست hiv مثبت دارند سالها سالم باقی می‌مانند ولی اگر به سمت بیماری پیش بروید داروهای بسیاری بنام antiretroviral وجود دارند که می‌تواند سرعت پیشرفت ویروس و بیماری را کم کنند و نگهدارنده سیستم ایمنی باشند همچنین داروهایی برای پیشگیری و درمان برخی بیماریهایی که افراد مبتلا به hiv به آن  گرفتار می‌شوند را دریافت کنید. همچنین ممکن است تحت درمان با داروهای جدید در روشهای درمانی خود قرار بگیرید.\n- اگر پزشک بداند که شما hiv مثبت هستید هنگامیکه به بیمارئی مبتلا می‌شوید با جدیت و دقت بیشتری علائم را پیگیری می‌کند.\n- اگر بدانید که hiv مثبت هستید بیشتر مراقب خواهید بود تا دیگران آلوده نشوند بعنوان مثال رابطه جنسی ایمن داشتن (safe sex) و آگاه کردن شرکای جنسی قبلی خود.\n- آگاه بودن به آلودگی با hiv ، ممکن است بر روی برخی تصمیمات آینده شما تأثیر گذار باشد ( مثلاً در مورد تشکیل خانواده )."},{"title":"چه کسی نیاز به انجام آزمایش hiv دارد؟","text":"در صورتی که شما سابقه انجام هر کدام از رفتارهای خطرناک زیر را داشته اید٬ نیاز به انجام آزمایش hiv دارید:\n* استفاده از سوزن و سرنگ مشترک در اعتیاد تزریقی (‌حتی برای یک بار)\n* ابتلاء به بیماری های آمیزشی (مثل سوزاک، سیفلیس، تبخال و زگیل تناسلی)\n* با فرد آلوده به hiv تماس جنسی \"حفاظت نشده\" داشته اید.\n* با فرد تزریق کننده مواد مخدر (حتی همسر) تماس جنسی \"حفاظت نشده\" داشته اید.\n* با فرد دارای سابقه ابتلاء به بیماریهای آمیزشی تماس جنسی \"حفاظت نشده\" داشته اید.\n* بدون اطلاع از سابقه ابتلاء فردی به بیماریهای آمیزشی تماس جنسی \"حفاظت نشده\" داشته اید.\n* با فرد دارای سابقه روابط جنسی با مردان یا زنان دیگر تماس جنسی \"حفاظت نشده\" داشته اید.\n* با فرد دارای سابقه روابط جنسی با نوع همجنس تماس جنسی \"حفاظت نشده\" داشته اید. (خصوصاً اگر رابطه بین دو مرد بوده و در این رابطه وی مفعول بوده باشد.)\n* با فردی که در نواحی پر خطر زندگی می کند، تماس جنسی \"حفاظت نشده\" داشته اید. (مناطقی که در آن آمار میزان افراد آلوده به hiv زیاد می باشد. مثلاً بعضی کشورهای آفریقایی، کشورهای تازه استقلال یافته روسیه، افغانستان و کشورهای ناحیه خلیج فارس)\n* استفاده از مشروبات الکلی و مواد مخدر قبل از تماس جنسی (تریاک، هروئین، قرص اکستاسی، حشیش، گرس و .... )\n* سابقه تجاوز و سوء استفاده جنسی قرار گرفتن"},{"title":"چه زمانی بعد از رفتار خطرناک بایستی آزمایش hiv داد؟","text":"اغلب تستهای hiv، تست آنتی بادی هستند که میزان آنتی بادی ساخته شده توسط بدن در برابر hiv را اندازه گیری میکنند.\nبرای اینکه آنتی بادی ساخته شده توسط سیستم ایمنی بدن بر علیه hiv به حدی برسد که توسط تستهای آزمایشگاهی قابل اندازه گیری باشد مدتی زمان می برد که این مدت زمان از فردی به فرد دیگر متفاوت است، به این دوره زمانی اصطلاحا دوره پنجره (window period) میگویند.\nاغلب افراد در طی ۲ تا ۸ هفته میزان قابل ارزیابی آنتی بادی را تولید میکنند (بطور متوسط ۲۵ روز) در عین حال احتمال اینکه تولید میزان آنتی بادی قابل ارزیابی آزمایشگاهی برای فردی مدت زمان بیشتری طول بکشد وجود دارد بنابراین اگر تست اولیه منفی hiv در طی ۳ ماه پس از تماس احتمالی باشد تکرار تست hiv بعد از ۳ ماه از تماس احتمالی برای رد موارد منفی کاذب (false negative) بایستی انجام شود.\n۹۷٪ افراد در طی ۳ ماه پس از آلودگی به hiv تستشان مثبت می شود. در موارد بسیار نادر ممکن است مثبت شدن تست hiv تا ۶ ماه بطول انجامد.\nدر صورت تداوم رفتار پرخطر توسط فرد، هر شش ماه آزمایش تکرار شود."}]},{"title":"پاپ اسمیر","articles":[{"title":"ازمایش پاپ اسمیر","text":"نتایج غیرطبیعی پاپ اسمیر می‌توانند نگران کننده باشند، حداقل تا زمانی که آزمایش دوم پاپ اسمیر اطلاعات بیشتری را نشان دهد. از نتایج تست پاپ اسمیر در مورد سلامت گردن رحم آگاه شوید.\nپاپ اسمیر ابزار غربالگری مفیدی است که در تشخیص زودهنگام تغییرات سلولی نقش کمک کننده ای دارد، به طوری که اگر سرطان گردن رحم مشهود باشد، در مراحل اولیه می تواند قابل درمان باشد. از آنجایی که تست پاپ اسمیر از 50 سال پیش ، به عنوان ابزاری برای غربالگری سرطان مورد استفاده قرار گرفته است، مرگ و میر ناشی از سرطان گردن رحم در ایالات متحده امریکا ، به طرز قابل توجهی کاهش یافته است.\nکانسپشن دیاز-آراستیا[1] دکترای پزشکی، رئیس مرکز آنکولوژی زنان و دانشیار دانشکده پزشکی بایلر در هوستن[2] توضیح می‌دهد: «پاپ اسمیر روندی غیر طبیعی را در دهانه رحم بررسی می‌کند که ممکن است مراحل پیش سرطانی یا سرطانی بودن دهانه رحم را نشان دهد.»\nدو نوع تست پاپ اسمیر اصلی وجود دارد. نمونه‌ها برای هر یک به روش یکسانی گرفته می شوند- متخصص بیماری‌های زنان مقداری جزئی از سلول‌های سطح دهانه رحم را برداشته و آن را در آزمایشگاه تجزیه و تحلیل می‌کند. آزمایش قدیمی و سنتی‌تر نمونه را بر روی اسلاید (لام) بررسی می‌کنند، ولی در روش سیتولوژی مایع اخیرا سلول‌های نمونه را در مایعی در یک ویال (شیشه) قرار می‌دهند. مطالعات نشان می‌دهد که هر دو تست به عنوان ابزاری برای تشخیص سرطان گردنه رحم، به یک نسبت قابل اعتماد هستند."},{"title":"رمزگشایی پاپ اسمیر غیرطبیعی","text":"در آزمایشگاه، متخصص ظاهر میکروسکوپی سلول‌ها را بر روی اسلاید یا ویال بررسی خواهد نمود و در جستجوی انواع گوناگون موارد غیرطبیعی می‌باشد. در برخی از آزمایشگاه ها برنامه کامپیوتری برای خواندن اسلایدهای پاپ اسمیر مورد استفاده قرار می‌گیرد.\nغیرطبیعی بودن نتیجه پاپ اسمیر یقیناً به معنای آن نیست که شما مبتلا به سرطان هستید. «غیر طبیعی بودن» به سادگی به معنای آن است که سلول‌های قابل رویت ، مانند سلول‌های طبیعی نیستند. دلایل مختلفی وجود دارند که باعث می‌شوند تا نتایج آزمایش پاپ اسمیر شما طبیعی نباشند و از آن جمله:\n- تورم یا تحریک سلول‌های دهانه رحم\n- عفونت گردن رحم\n- تغییرات هورمونی\n- در نمونه گرفته شده احتمالا سلول‌های دهانه رحم به مقدار کافی وجود ندارد، تا بتوان تفسیر مناسبی از آنها ارائه داد.\nممکن است از شما خواسته شود تا آزمایش دیگری انجام دهید تا علت این نتایج غیرطبیعی مشخص گردد. ممکن است نیاز باشد تا تست پاپ اسمیر دیگر یا تست غربالگری دقیق‌تری به نام کولپوسکوپی از شما انجام شود. یا ممکن است مجبور باشید تست دیگری انجام دهید چنانچه دکتر بار اول سلول‌های کافی را برنداشته است.\nغالباً نتایج پاپ اسمیر ممکن است به اشتباه طبیعی خوانده و تفسیر شوند، در حالی که برخی از سلول‌ها پیش سرطانی شده‌اند. اما سرطان دهانه رحم عموماً به کندی پیشرفت می‌کند، بنابراین محتمل است که نتیجه آزمایش بعدی شما این سلول‌ها را به موقع تشخیص دهد تا درمان مؤثر آغاز گردد. به همین دلیل انجام آزمایش پاپ اسمیر در فاصله‌های زمانی توصیه شده معقول است."},{"title":"استفاده از سیستم Bethesda در نتایج پاپ اسمیر","text":"هنگامی‌که نتیجه آزمایش پاپ اسمیر را به دکتر نشان می‌دهید، معمولاً نتایج را بر اساس معیاری به نام سیستم Bethesda طبقه بندی می‌کند. در این سیستم نتایج آزمایش شما در یکی از طبقه بندی‌های زیر قرار خواهند گرفت:\n- طبیعی یا بدون تغییر\n- سلول‌های فلس دار غیر معمولی بی اهمیت[3] (ASCUS). این گروه از رایج‌ترین گروه‌ها برای نتایج غیرطبیعی پاپ اسمیر است. سلول‌های غیر طبیعی وجود دارند ولی سرطانی نیستند. بسیاری از اوقات سلول‌های ASCUS به دلیل وجود عفونت HPV هستند.\n- ضایعه بافت پوششی داخلی فلس دار (SIL) [4]. این تغییرات غیرطبیعی می‌توانند نشانه مراحل اولیه سرطان باشند. این سلول‌ها به دو گروه درجه پایین و درجه بالا تقسیم می‌شوند. نوع ضایعات درجه بالا یا HSILs سلول‌هایی که به احتمال زیاد باعث سرطانی شدن گردن رحم می‌شوند.\n- سلول‌های فلس دار غیرطبیعی[5] که احتمال HSIL بودن را رد نمی‌کند. تغییراتی در سلول‌ها مشاهده شده‌اند که ممکن است SIL ها درجه بالا باشند یا نباشند.\n- سلول‌های متورم شده (غده ای) غیر طبیعی[6]. این‌ها سلول‌های غده ای غیرطبیعی هستند – نه سلول‌های فلس دار- که نشانه سرطان در قسمت فوقانی دهانه رحم می‌باشد.\n- سرطان. نتیجه آزمایش پاپ اسمیر سلول‌های سرطانی را تشخیص داده است.\nدکتر شما ممکن است از اصطلاحات متفاوتی برای صحبت درباره نتایج غیرطبیعی پاپ اسمیر شما استفاده کند. «دیسپلازی[7]» به تغییرات احتمالی پیش سرطانی اطلاق می‌گردد. نئوپلاسیا بافت پوشش داخلی دهانه رحم (CIN) با ارقام 1 تا 3 ، روشی برای تعیین درجه تغییر سلولی است. مقدار 1 یعنی درجه پایین و اعداد 2 و 3 تغییرات درجه بالا را نشان می‌دهند."},{"title":"پاپ اسمیر HPV","text":"ویروس پاپیلومای انسانی (HPV) می‌تواند باعث غیرطبیعی شدن ظاهر سلول‌های دهانه رحم شود. معمولاً بدن شما با HPV مبارزه خواهد کرد و تست پاپ اسمیر بعدی سلول‌های طبیعی را نشان می‌دهند. هر چند برخی از اشکال HPV موجب بروز سرطان گردن رحم هستند. اگر نتایج غیرطبیعی آزمایش شما به دلیل وجود HPV باشد، ممکن است مجبور باشید این آزمایش را اغلب انجام دهید تا دکترتان تصمیم بگیرد که این تغییرات پیش سرطانی نیستند.\nآزمایش وجود HPV می‌تواند همزمان با آزمایش پاپ اسمیر با یک نمونه یا دو نمونه مجزا انجام شود. آزمایش HPV برای زنان بالای 30 سال توصیه می‌شود. این تست می‌تواند به دکتر شما بگوید که آیا یکی از انواع HPV را که عامل سرطان دهانه رحم است دارید یا خیر."},{"title":"مواردی که با تست پاپ اسمیر مشخص نمی‌گردد","text":"تست پاپ اسمیر همان قدر که می‌تواند مؤثر واقع شود، هر گونه مورد غیر طبیعی احتمالی را در دستگاه تناسلی بررسی نمی‌کند. این آزمایش موارد زیر را نشان نمی‌دهد:\n- سایر سرطان‌های دستگاه تناسلی. دکتر دیاز آراستیا می‌گوید: «بافت‌ها یا سلول‌های رحم، لوله های فالوپ یا تخمدان‌ها را نمونه برداری یا بررسی نمی‌کند. هیچ گونه آزمایش غربالگری برای تخمدان، لوله های فالوپ یا تخمدان وجود ندارد.»\n- دکترتان ممکن است نمونه‌هایی را از مجرای تناسلی شما طی معاینه لگن برای آزمایش بیماری‌های مقاربتی بردارد اما این آنالیز و نتایج جدای از تست پاپ اسمیر هستند.\nبه اکثر زنان توصیه می‌شود هر دو سال یک ‌بار از سن 21 سالگی ، تست پاپ اسمیر را انجام دهند مگر آنکه دکتر پیشنهاد کند این آزمایش را مکررا انجام دهید. بعد از 30 سالگی اگر نتیجه 3 آزمایش پاپ اسمیر متوالی طبیعی باشد، فاصله زمانی انجام این آزمایش به سه سال افزایش می‌یابد."},{"title":"تفسیر(کلی)","text":"چگونگی تفسیر تست پاپ اسمیر\nتست پاپ اسمیر غیرطبیعی چیست؟\nتست پاپ اسمیر غیرطبیعی نشان دهنده تغییرات سرطانی یا پیش سرطانی در سلولهای دهانه رحم می‌باشد. بسیار مهم است که  سلولهای غیرطبیعی در مراحل اولیه شناسایی شوند، زیرا درمان می تواند برای حذف سلولهای غیرطبیعی صورت گیرد. بخش زیر تحت عنوان “چگونه یک تست پاپ اسمیر خوانده شده و آنالیز می شود” حاوی اصطلاحات تخصصی مورد استفاده در گزارشات مربوط به یک پاپ اسمیر غیرطبیعی می باشد.\nچگونه یک تست پاپ اسمیر خوانده می شود ( آنالیز می گردد )؟\nتست پاپ اسمیر آنالیز و گزارشاتی دارد که تماما بر اساس سیستم اصطلاحات پزشکی موسوم به سیستم بتسدا می باشد. این سیستم ( در موسسه ملی بهداشت ( NIH ) در بتسدا، مریلند ) ایجاد گردید تا تمام متخصصان پزشکی آنالیز کننده پاپ اسمیر را برای استفاده از یک سیستم گزارش دهی یکسان ترغیب کند. استانداردسازی احتمال اینکه آزمایشگاههای مختلف نتایج متفاوتی را برای اسمیری یکسان گزارش دهند کاهش می دهد.\nمولفه های اصلی برای گزارش تست پاپ اسمیر در سیستم بتسدا بصورت زیر می باشد ( که با جزئیات کاملتر در بخش “توصیه های احتمالی برای پیگیری پس از یک آزمایش پاپ اسمیر چیست” شرح داده می شود ):\nASC-US : این کلمه اختصاری مخففی برای عبارت سلولهای سنگفرشی بی قاعده با ‌اهمیت نامشخص می باشد.\nLSIL : این کلمه اختصاری مخففی برای عبارت ضایعه درون اپیتلیالی سنگفرشی با درجه پایین می باشد. بر طبق سیستم طبقه بندی قدیمی، این دسته CIN درجه I نامیده می‌شود.\nHSIL : این کلمه اختصاری مخففی برای عبارت ضایعه درون اپیتلیالی سنگفرشی با درجه بالا می باشد. بر طبق سیستم طبقه بندی قدیمی، این دسته CIN درجه II، CIN درجه III یا CIS نامیده می‌شود.\nASC-H : این کلمه اختصاری به معنای وجود سلولهای غیرعادی است و HSIL را نمی‌توان حذف کرد.\nکلمه “سنگفرشی” سلولهای باریک و مسطحی را توصیف می کند که بر روی سطح دهانه رحم قرار دارند. کلمه “درون-اپیتلیالی” نشان می دهد که لایه سلولی سطحی تحت تاثیر قرار گرفته است. کلمه “ضایعه” به معنای وجود بافت غیرطبیعی است.\nتست پاپ اسمیر غیرطبیعی یا ناقص ممکن است متضمن تشخیص های زیر باشد.\nعدم وجود سلولهای اندوسرویکال در پاپ اسمیر\nناحیه خاصی در داخل ورودی دهانه رحم وجود دارد که در آن سلولهای دیواره‌ای به سلولهایی تغییر یافته اند که داخل دهانه رحم را متمایز می سازند (سلولهای اندوسرویکال). این ناحیه “منطقه انتقال” نامیده می شود. در نمونه برداری پاپ اسمیر از ورودی دهانه رحم تلاش می شود که از این سلولها نمونه برداری شود. اگرچه، این ناحیه ممکن است بقدری داخل دهانه رحم باشد که ابزار نمونه برداری پاپ اسمیر به سهولت نتواند به آن برسد. گاهی اوقات، منطقه انتقال ممکن است کمتر در دسترس برس پاپ باشد یا اینکه ورودی دهانه رحم بخوبی مشاهده نگردد تا نمونه کافی بدست آید.\nپاپ اسمیر نامعتبر به دلیل التهاب\nدر صورتی که التهاب شدید وجود داشته باشد، دلایل آن مورد بررسی قرار می گیرد. هدف پزشک شناسایی عامل التهابی، درمان و برطرف کردن این شرایط در صورت امکان می باشد. عدم درمان التهاب می تواند موجب پیامدهایی برای زن و شریک ( های ) جنسی او گردد.\nسوزش واژنی ممکن است بواسطه فقدان استروژن ایجاد شود، مانند مواردی که پس از یائسگی رخ می دهند یعنی هنگامی که تخمدانها تولید این هورمون را متوقف می سازند. فقدان استروژن سبب می شود دیواره واژن دچار سوزش و قرمزی گردد. در صورتی که زنی این حالت را داشته باشد و وضعیت او مرتبط با کمبود استروژن باشد ( این حالت “آتروفی واژینیت” نامیده می شود و معمولا در گزارش آزمایش پاپ اسمیر با عنوان “تغییرات آتروفیک” توصیف می گردد )، پزشک ممکن است برای درمان التهاب استفاده موضعی از استروژن واژنی ( کرم، قرص های استروژنی واژنی، حلقه استروژنی واژنی ) را توصیه کند. پس از آن آزمایش پاپ اسمیر تکرار می گردد.\nسلولهای سنگفرشی بی قاعده با اهمیت نامشخص( ASC-US )\nدر تست پاپ اسمیر گاهی اوقات، سلولهای سنگفرشی بی قاعده با اهمیت نامشخص ( همچنین ASC-US نامیده می‌شوند ) گزارش می شود. این مورد حالت حد واسط ناهنجاری سلولی در طیفی از سلولهای محدوده طبیعی تا سرطانی می باشد. ASC-US به این معنا است که سلولها غیرطبیعی بنظر می رسند ولی بدخیم نیستند.\n“با اهمیت نامشخص” به این معنا است که سلولهای بی قاعده مشاهده شده ممکن است نتیجه نهایی تعدادی از آسیب های گوناگون در دهانه رحم باشند. برای مثال، ویروس پاپیلومای انسانی ( HPV ) می تواند عامل ASC-US باشد. اکثر موارد ASC-US ( 80-90 درصد ) خودبخود خوب می شوند ( بدون مداخله پزشکی خاص یا درمان ).\nضایعه درون اپیتلیالی سنگفرشی با درجه پایین ( LSIL )\nگزارش LSIL دلیلی برای بررسی فوری و کاملتر می باشد زیرا نسبت به ASC-US غیرطبیعی تر است. پانزده تا سی درصد زنانی که این نوع ناهنجاری را در تست پاپ اسمیر دارند ناهنجاری های حادتری در بیوپسی دهانه رحم نشان خواهند داد. بنابراین، به تمام زنانی که LSIL دارند توصیه می‌شود کولپوسکوپی انجام دهند ( بررسی دهانه رحم با استفاده از اسکوپ تصویربرداری ویژه، که اغلب همراه با بیوپسی دهانه رحم انجام می شود، مطلب پاین را ببینید). در بسیاری از زنان پس از چند ماه LSIL بطور خودبخودی به حالت طبیعی باز می گردد.\nضایعه درون اپیتلیالی سنگفرشی با درجه بالا ( HSIL )\nضایعه درون اپیتلیالی سنگفرشی با درجه بالا ( HSIL ) شدیدترین ناهنجاری سلولی است که در حقیقت سرطان نیست. گزارش HSIL بدون هیچ شک و شبهه ای نیازمند انجام بررسی و درمان است.\nایران جراح\nمنبع :\nhttp://www.medicinenet.com/pap_smear/article.htm"}]}]